{
        "choose_your_answer": "- Choose Your Answer -", 
        "should_buy" : "Buy it with Mystoken",
        "unlock_this" : "Unlock the Story",
        "get_more_mystoken" : "You need more Mystoken.",
        "restore_alert" : " If you delete the app, you will not be able to recover your purchases.",
        "gapsec_ends" : "Gapsec ends",
        "get_mystoken" : "Get Mystokens to unlock exclusive content",
        "boost_your_experience" : "Boost Your Experience!",
        "stories": "STORIES",
        "inadequate_mystoken" : "Inadequate Mystoken",
        "start_story" : "Start story",
        "murder_description": "The mystery of the dark alleys is full of traces of a murder waiting to be solved. Can you uncover the truth?",
        "new_game_button" : "New Game",
        "load_game_button" : "Load Game",
        "stories_button" : "Stories",
        "murderTitle" : "Murder",
        "waitingformessage" : "Waiting for message...",
        "watchADforFreeTokens" : "Watch Ad for Free Tokens",
        "buyNow" : "Buy Now",
        "createdBy" : "Created By",
        "developers": "Developers",
        "contributors": "Contributors",
        "your_choices": "Your Choices",
        "your_stories": "Your Stories",
        "unlock_more": "UNLOCK MORE",
        "active_when_app_published": "It Will Be Active When The App is Published.",
        "test_mode":"Test Mode",
        "okay": "OK",
        "do_you_want_to_restart_the_story": "Restart the Story?",
        "do_you_confirm": "Your current progress will be lost! Do you confirm?",
        "yes": "Yes",
        "no": "No",
        "you_have_reached_the_end":"You have reached the end of the story!",
        "language_changed":"Dil değiştirildi. Lütfen uygulamayı kapatıp tekrar açın.",
        "manual_restart_needed":"Manuel yeniden başlatma gerekli",
        "error": "Error",
        "tokens_added": "{} tokens have been added to your account.",
        "iap_not_available": "In-app purchases are not available. Please try again later.",
        "product_not_found": "Product not found.",
        "purchase_initiated": "Purchase initiated.",
        "purchase_error": "Purchase Error: {}",
        "purchase_stream_error": "An error occurred in purchase stream: {}",
        "languageAlertOK" : "Tamam",
        



        
        

        "murder_story_0_history": "Hello. Is this thing not working? Please respond if anyone can read this!",
        "murder_story_0_answer_1": "Who are you?",
        "murder_story_0_answer_2": "Yes. I can read it.",
        
        "murder_story_1_history": "OH FINALLY! IT'S BEEN HOURS SINCE I TALKED TO A HUMAN.",
        "murder_story_1_answer_1": "Who are you then?",
        "murder_story_1_answer_2": "What's happening?",
        
        "murder_story_2_history": "Me? I... I'm not really sure who I am. I don't even remember how I got here. All I know is that I've been alone here for a long time and I've finally reached someone.",
        "murder_story_2_answer_1": "Calm down. Can you describe where you are?",
        "murder_story_2_answer_2": "Can you tell me what happened?",
        
        "murder_story_3_history": "The place I'm in is creaking, I think I'm in a wooden cabin. I can see a bit of the surroundings through a small window. There's a door and a bag on the hanger behind it.",
        "murder_story_3_answer_1": "Get away from there.",
        "murder_story_3_answer_2": "You should take things that might be useful.",
        
        "murder_story_4_history": "I don't know... I don't know anything. The last thing I remember was sleeping at home, and now I'm in this place surrounded by trees, communicating with you via phone. Please, help me, it's getting dark.",
        "murder_story_4_answer_1": "You need to find shelter immediately.",
        "murder_story_4_answer_2": "Are there only trees around you?",
        
        "murder_story_5_history": "You're right, I'm leaving right now... But wait... I'm sure you don't want to see what I'm seeing. There's a severed hand on the floor, with closed fingers! I think I'm going to be sick. The hand is holding something metal, I think it's a key. This must be the key to the door, I'm taking it. The bag behind the door might be useful too, I'm taking it and leaving.",
        "murder_story_5_answer_1": "You need to find shelter immediately.",
        "murder_story_5_answer_2": "Are there only trees around you?",
        
        "murder_story_6_history": "Wait a second, I think I have a key in my pocket, I need to hurry, whoever brought me here could come back at any moment. I'm taking the bag with me. The door is locked! I'm trying with the key from my pocket... Okay, it's open now. I'm getting away from here quickly. I'm running into the forest. It's really cold outside.",
        "murder_story_6_answer_1": "You need to find shelter immediately.",
        "murder_story_6_answer_2": "Are there only trees around you?",
        
        "murder_story_7_history": "I don't know! I opened my eyes in this place surrounded by trees, and this messaging was open on my phone. Who are you? Did you kidnap me!",
        "murder_story_7_answer_1": "Who are you? I don't even know you!",
        "murder_story_7_answer_2": "Kidnap?",
        
        "murder_story_8_history": "I'm sorry for accusing you directly, but I'm scared and it's getting dark. I'm starting to get cold, I don't know what to do!!!",
        "murder_story_8_answer_1": "You need to find shelter immediately.",
        "murder_story_8_answer_2": "Are there only trees around you?",
        
        "murder_story_9_history": "EASY FOR YOU TO SAY! THERE'S NOTHING AROUND ME. WAIT! I THINK I SEE SOMETHING. THERE'S SMOKE AHEAD.",
        "murder_story_9_answer_1": "There might be people. You should go there.",
        "murder_story_9_answer_2": "Go before it gets dark or you'll freeze to death.",
        
        "murder_story_10_history": "Yes, I'm in a huge forest. Wait a second, I think there's something. There's smoke rising in the distance.",
        "murder_story_10_answer_1": "There might be people. You should go there.",
        "murder_story_10_answer_2": "Go before it gets dark or you'll freeze to death.",
        
        "murder_story_11_history": "Okay. I'm going, it doesn't look too far. I hope I can find someone.",
        "murder_story_11_answer_1": "Have you arrived?",
        "murder_story_11_answer_2": "Are you still walking?",
        
        "murder_story_12_history": "You're right. Maybe if there are people, they can help me. I've started walking.",
        "murder_story_12_answer_1": "Have you arrived?",
        "murder_story_12_answer_2": "Are you still walking?",
        
        "murder_story_13_history": "I'm still walking but I think I'm getting close. The smoke is more visible and I can smell it. But... wait a minute... I hear strange noises.",
        "murder_story_13_answer_1": "What kind of noises do you hear?",
        "murder_story_13_answer_2": "Approach quietly.",
        
        "murder_story_14_history": "I'm still walking but I think I'm getting close. The smoke is more visible and I can smell it. But... wait a minute... Oh my God! What is this!!!",
        "murder_story_14_answer_1": "What, WHAT'S HAPPENING?",
        "murder_story_14_answer_2": "Hey! Are you there?",
        
        "murder_story_15_history": "The cabin in front of me is on fire! There might be people inside!!!",
        "murder_story_15_answer_1": "Wait. Be careful. It could spread.",
        "murder_story_15_answer_2": "Stay away from the fire. You can't help.",
        
        "murder_story_16_history": "Yes. I'm here but I'm in shock. I don't know what to do. The cabin in front of me is on fire! And I have nothing to put it out with. What if there are people inside!!!!",
        "murder_story_16_answer_1": "Wait. Be careful. It could spread.",
        "murder_story_16_answer_2": "Stay away from the fire. You can't help.",
        
        "murder_story_17_history": "I guess it's too late now. Everything is about to turn to ashes. Wait a second, there's a bag near the cabin.",
        "murder_story_17_answer_1": "Check the bag.",
        "murder_story_17_answer_2": "Is there anything else around?",
        
        "murder_story_18_history": "I decided to check the bag. I'm approaching carefully... It looks like there's something inside.",
        "murder_story_18_answer_1": "Open the bag and look inside.",
        "murder_story_18_answer_2": "Don't take the bag, just examine it from the outside.",
        
        "murder_story_19_history": "I'll look around. I think there's only the bag here. Here it is! There's also an axe next to it. This could be very useful. I'm taking everything.",
        "murder_story_19_answer_1": "Open the bag and look inside.",
        "murder_story_19_answer_2": "Don't take the bag, just examine it from the outside.",
        
        "murder_story_20_history": "I opened the bag. There was also an axe next to it. Inside... there's a laptop, some documents, and... a phone!!! But both the phone and the computer are password-protected.",
        "murder_story_20_answer_1": "Forget about the phone for now.",
        "murder_story_20_answer_2": "Take a look at the documents.",
        
        "murder_story_21_history": "Okay. I'm not taking the bag. It could be a trap. I took the axe next to it, I can defend myself with this. Wait! Bell sound! I hear a bell sound. It can't be a church, can it? We're in the middle of the forest.",
        "murder_story_21_answer_1": "Carefully go towards the sound. Clearly, you're not alone.",
        "murder_story_21_answer_2": "You need to find the source of the bell sound.",
        
        "murder_story_22_history": "Okay. I'm carefully going towards the source of the sound.",
        "murder_story_22_answer_1": "Have you arrived?",
        "murder_story_22_answer_2": "Can you see anything?",
        
        "murder_story_23_history": "Yes. There really is a church here. It's covered in vines. But I don't understand why there's a church here. This place is so desolate.",
        "murder_story_23_answer_1": "If there's someone inside, they might be able to help you.",
        "murder_story_23_answer_2": "Quietly look inside.",
        
        "murder_story_24_history": "I don't know who's inside. So I'm entering cautiously. The church is completely covered in vines. It's like it's camouflaged!",
        "murder_story_24_answer_1": "What do you see?",
        "murder_story_24_answer_2": "Is there anyone?",
        
        "murder_story_25_history": "Very strange. Candles are burning. But there's no one inside. I'm starting to get scared. It's like I hear sounds from below. YES! I put my ear to listen. There are some unintelligible sounds.",
        "murder_story_25_answer_1": "There must be people down there!",
        "murder_story_25_answer_2": "Going down could be dangerous!",
        
        "murder_story_26_history": "This could be dangerous, but we have to take risks to get out of this place now. As I continued walking, I tripped on something and almost fell. When I picked up what I tripped on, I saw it was a staircase covered with stones! I slowly pushed the stones aside. The sounds increased a lot! I'm going down.",
        "murder_story_26_answer_1": "I'm waiting for news.",
        "murder_story_26_answer_2": "Don't forget your axe. You might need it.",
        
        "murder_story_27_history": "I opened my eyes on an iron table. There's a dim yellow light on the ceiling. There are blood stains here and there on the floor.",
        "murder_story_27_answer_1": "Get out of there before someone comes.",
        "murder_story_27_answer_2": "That must be an operating room!",
        
        "murder_story_28_history": "I'm looking through the documents. Most of them are burned, but some papers are still readable. There's a map and... a company logo, the same as the one on the computer. I can't read it fully, what do you think I should do?",
        "murder_story_28_answer_1": "Examine the map.",
        "murder_story_28_answer_2": "Look for more information about the documents.",
        
        "murder_story_29_history": "Maybe I could find more information about this on the phone and computer, but neither of them is usable right now. I think I should examine the map now to see where I am and where I need to go.",
        "murder_story_29_answer_1": "Find out where we are.",
        "murder_story_29_answer_2": "Examine the map.",
        
        "murder_story_30_history": "I started examining the map. This... this looks like where I am. And there's a red mark. At a point very close to where I am right now. This can't be a coincidence, can it?",
        "murder_story_30_answer_1": "Try to go to the marked point.",
        "murder_story_30_answer_2": "Check the other items in the bag.",
        
        "murder_story_31_history": "Alright. Let me take a look at the other items. I'm trying to turn on the computer but it asks for a password. The phone is the same. But... wait a second, there's a small note in the inner pocket of the bag.",
        "murder_story_31_answer_1": "What does it say? Can you read it?",
        "murder_story_31_answer_2": "Could it be a clue for the password?",
        
        "murder_story_32_history": "Yes, something definitely died here, but if an animal had fallen, they wouldn't have covered it up like this, I think. Maybe they tried to cover up a murder. I think I'm right, because I see a shoe a little further ahead and I'm going right up to it. Yes! This is definitely a murder, because the shoe is covered in blood.",
        "murder_story_32_answer_1": "Get away from there using the map.",
        "murder_story_32_answer_2": "Can you go down into the well?",
        
        "murder_story_33_history": "I think the password is only 6 digits long and it's the same length as the pin code required for the computer. Let's see, is this the password? Yes, it opened! God, the battery is very low; what should I do?",
        "murder_story_33_answer_1": "Check the disks.",
        "murder_story_33_answer_2": "Look at all the files you can open.",
        
        "murder_story_34_history": "I'm trying, but the device is about to shut down. A file caught my eye; its name is 'remove.' There are pictures of people inside. And... the person here is me! How can this be?",
        "murder_story_34_answer_1": "Could this mean 'eliminate'?",
        "murder_story_34_answer_2": "Get out of there immediately!",
        
        "murder_story_35_history": "The map doesn't show anywhere I can go. Whatever is in this well might enlighten us. It doesn't look very deep; maybe I can use thick tree branches as support and go down. The smell is very heavy, so I have to wrap my t-shirt around my nose. I'm going down. There's a big, black bag here and there's a note taped on it; it just says 'Lucy'. This is my sister's name. Oh God, it can't be, it shouldn't be! I don't want to open the bag, this isn't real!",
        "murder_story_35_answer_1": "You have to find out.",
        "murder_story_35_answer_2": "Open the bag.",
        
        "murder_story_36_history": "I'm going towards the marked point. I'm almost there. I think... is this it? There's a hole here covered with branches. I think this is a well and the marked point is showing exactly here. I approached the well and put the branch pieces aside. An incredible smell started coming to my nose; the smell of something rotten and I almost threw up. I barely managed to throw myself aside.",
        "murder_story_36_answer_1": "Going down there could be dangerous for you.",
        "murder_story_36_answer_2": "An animal might have fallen in.",
        
        "murder_story_37_history": "It doesn't look very deep; maybe I can use thick tree branches as support and go down. The smell is very heavy, so I have to wrap my t-shirt around my nose. I'm going down. There's a big, black bag here and there's a note taped on it; it just says 'Lucy'. This is my sister's name too. Oh God, it can't be, it shouldn't be! I don't want to open the bag, this isn't real!",
        "murder_story_37_answer_1": "You have to find out.",
        "murder_story_37_answer_2": "Open the bag.",
        
        "murder_story_38_history": "This... this... my sister. On her arm it says 'run', written in blood. What's happening? What does all this mean? Did I find my sister's body? My head is spinning.",
        "murder_story_38_answer_1": "Hey! Are you there?",
        "murder_story_38_answer_2": "Are you okay? Get out of there quickly!",
        
        "murder_story_39_history": "I had fainted and it started raining. If I hadn't woken up, I would have drowned in the well. I barely managed to get myself out and the device started malfunctioning.",
        "murder_story_39_answer_1": "Get away from there now.",
        "murder_story_39_answer_2": "You have to run.",
        
        "murder_story_40_history": "I think you're right, my life is in danger. Wait! Someone is watching me. Right in front of me.",
        "murder_story_40_answer_1": "What do you see?",
        "murder_story_40_answer_2": "Who's in front of you?",
        
        "murder_story_41_history": "Connection lost.",
        "murder_story_41_answer_1": "I'm scared, are you okay?",
        "murder_story_41_answer_2": "Please say you're alright.",
        
        "murder_story_42_history": "No signal.",
        "murder_story_42_answer_1": "Please respond",
        "murder_story_42_answer_2": "Are you alive?",
        
        "murder_story_43_history": "Yes, I'm alive. How did I get here? The last thing I remember was someone dressed in all black covering my face with a cloth. What is this place? I hear bell sounds where I am. Did they bring me to a church?",
        "murder_story_43_answer_1": "What's around you?",
        "murder_story_43_answer_2": "Describe where you are.",
        
        "murder_story_44_history": "Sounds... it's like people are talking. But I can't understand what they're saying. And...",
        "murder_story_44_answer_1": "And?",
        "murder_story_44_answer_2": "Are you there?",
        
        "murder_story_45_history": "I'm here. I think the phone signal is not good here. And... I think there's a radio sound too. Should I get closer?",
        "murder_story_45_answer_1": "Yes, but be careful.",
        "murder_story_45_answer_2": "No, it might not be safe. Go back.",
        
        "murder_story_46_history": "Okay, I'm moving very slowly. I see a clearing through the trees. And...",
        "murder_story_46_answer_1": "What do you see? Tell me immediately!",
        "murder_story_46_answer_2": "Stay calm. Take a deep breath and tell me what you see.",
        
        "murder_story_47_history": "Yes, this could be dangerous, but it's almost dark and I can't survive in the forest like this. So I'm sorry, I have to go. Wait a second, what's that!",
        "murder_story_47_answer_1": "What do you see? Tell me immediately!",
        "murder_story_47_answer_2": "Stay calm. Take a deep breath and tell me what you see.",
        
        "murder_story_48_history": "There's a small camping area. Two tents are set up, a campfire is burning, and three men are sitting around it. Camping equipment is scattered around. Their clothes are normal but a bit dirty; they look like hunters.",
        "murder_story_48_answer_1": "Observe a bit more.",
        "murder_story_48_answer_2": "Ask for help.",
        
        "murder_story_49_history": "I decided to watch a bit more. The men are talking to each other but I can't hear exactly what they're saying. One is looking at a map in his hand, the other two seem to be preparing food. What should I do?",
        "murder_story_49_answer_1": "Quietly get closer, try to hear their conversation.",
        "murder_story_49_answer_2": "Retreat and look for help elsewhere.",
        
        "murder_story_50_history": "I need to get more information. I'm approaching slowly. Now I can hear their conversation and... Oh God! These men are not hunters! They're talking about someone who's been kidnapped!",
        "murder_story_50_answer_1": "Go to them and tell them everything.",
        "murder_story_50_answer_2": "Hide and continue listening.",
        
        "murder_story_51_history": "My heart is beating so fast but I need to get more information. I'm approaching slowly. Now I can hear their conversation and... Oh God! These men are not hunters! They're talking about someone who's been kidnapped!",
        "murder_story_51_answer_1": "Go to them and tell them everything.",
        "murder_story_51_answer_2": "Hide and keep listening",
        
        "murder_story_52_history": "Don't you think that would be too dangerous? They could kill me, you should see their knives. From what I hear, they're speaking in a foreign language, I don't understand what they're saying. I think someone is looking at a map.",
        "murder_story_52_answer_1": "If you can get to the map, we might be able to get out of here.",
        "murder_story_52_answer_2": "The map could be our escape route.",
        
        "murder_story_53_history": "Wait... I heard a gunshot. They all started running towards the sound, look, the map is lying on the ground! Should I go and take it?",
        "murder_story_53_answer_1": "It's a good opportunity, take it quickly.",
        "murder_story_53_answer_2": "Be quick, don't get caught.",
        
        "murder_story_54_history": "I don't remember ever panicking this much in my life. And I have a surprise for you, I saw a bag on the ground and I took that too! I'm getting away from here before they come back.",
        "murder_story_54_answer_1": "Be careful, open the map first.",
        "murder_story_54_answer_2": "We need to find out where we are.",
        
        "murder_story_1001_history": "We need to get to something from here, I'm listening a bit more and they're talking about someone. Oh my God, I stepped on a twig, they're all looking here and starting to run towards me!",
        "murder_story_1001_answer_1": "Restart the story.",
        "murder_story_1001_answer_2": "Restart the story.",
        
        "murder_story_56_history": "I opened my eyes on an iron table. There's a dim yellow light on the ceiling. There are blood stains here and there on the floor.",
        "murder_story_56_answer_1": "Get out of there before someone comes.",
        "murder_story_56_answer_2": "That must be an operating room!",
        
        "murder_story_57_history": "I don't think I can get out of here alive. There's something shining on the floor, I couldn't even see the bloody scalpel on the floor because of the light. I took it and I need to get out of here.",
        "murder_story_57_answer_1": "Be careful, someone could come at any moment!",
        "murder_story_57_answer_2": "Protect yourself!",
        
        "murder_story_58_history": "Yes, how could I not think of that! I couldn't even see the bloody scalpel on the floor because of the light. I took it and I need to get out of here.",
        "murder_story_58_answer_1": "Be careful, someone could come at any moment!",
        "murder_story_58_answer_2": "Protect yourself!",
        
        "murder_story_59_history": "I almost got caught. There's a shadow coming this way. I went behind the door.",
        "murder_story_59_answer_1": "Kill them!",
        "murder_story_59_answer_2": "Get rid of them to escape.",
        
        "murder_story_60_history": "I can't believe myself, I just killed a priest. No! This wasn't a priest.",
        "murder_story_60_answer_1": "How did you know?",
        "murder_story_60_answer_2": "Get rid of it.",
        
        "murder_story_61_history": "I took the body to the far end of the room. He had a needle in his hand and when he noticed me, he tried to stab me with it. Why would a priest try to do this? I think more than one person is coming this way. I started running, the floors are wet and slippery. They are...",
        "murder_story_61_answer_1": "Run away from there without looking back!",
        "murder_story_61_answer_2": "Run towards where you see light!",
        
        "murder_story_62_history": "Connection lost.",
        "murder_story_62_answer_1": "Did you escape?",
        "murder_story_62_answer_2": "Are you okay?",
        
        "murder_story_63_history": "I climbed up the stairs. There was a hatch above me and when I lifted it, I found myself in the church's confession booth. I locked the hatch but they could break it at any moment. What should I do?",
        "murder_story_63_answer_1": "Get out of the church!",
        "murder_story_63_answer_2": "Hide inside the church.",
        
        "murder_story_64_history": "I'm forcing the door but it won't open. They're about to break the hatch. I think I'm trapped!",
        "murder_story_64_answer_1": "Break the window and run!",
        "murder_story_64_answer_2": "Break the window and hide!",
        
        "murder_story_65_history": "I see a box over there. I think I can fit inside. I hope they don't find me.",
        "murder_story_65_answer_1": "Wait for things to calm down.",
        "murder_story_65_answer_2": "Don't make any sound!",
        
        "murder_story_66_history": "I broke the window but as I was getting out, the glass tore my leg. I think they broke the hatch because I hear shouting. What's going on here? I'm bleeding a lot, so I can't run.",
        "murder_story_66_answer_1": "You don't have time to stop, get away!",
        "murder_story_66_answer_2": "Bandage the wound.",
        
        "murder_story_67_history": "I broke the window and hid in the box at the side. I hope they don't find me here.",
        "murder_story_67_answer_1": "Wait for things to calm down.",
        "murder_story_67_answer_2": "Don't make any sound!",
        
        "murder_story_68_history": "Adrenaline filled my whole body and I quickly got far enough away that they couldn't find my trace. Those people are killers! I couldn't write most of what I saw while escaping, but what I saw there is still before my eyes. There were pictures of people in the corridors; these must belong to the people they killed or are after.",
        "murder_story_68_answer_1": "You need to get out of the forest.",
        "murder_story_68_answer_2": "Go back there and learn the truth.",
        
        "murder_story_69_history": "I tore the sleeve of my t-shirt and bandaged the wound. I've lost too much time. No... they're coming! I think this is it.",
        "murder_story_69_answer_1": "You have to run!",
        "murder_story_69_answer_2": "No, you can't give up!",
        
        "murder_story_70_history": "My heart is about to jump out of my chest. They broke the hatch! Someone is shouting 'How did he escape?' I think they think I escaped through the window. Why did they start laughing? Footsteps are coming this way. Oh God, no! My footprints!",
        "murder_story_70_answer_1": "Tell me they didn't find you!",
        "murder_story_70_answer_2": "Are you there?",
        
        "murder_story_71_history": "While running, I unknowingly passed through a dirt road. If I follow it, we might get to the main road.",
        "murder_story_71_answer_1": "We have no other choice.",
        "murder_story_71_answer_2": "Follow the road.",
        
        "murder_story_72_history": "Those people are killers! Everywhere smelled of corpses and I'm still not myself. Going back there could cost me my life.",
        "murder_story_72_answer_1": "You're right, we should set a trap.",
        "murder_story_72_answer_2": "We need to make a plan.",
        
        "murder_story_73_history": "Okay, I'm following the road. I don't know how long I've been walking; I'm very tired. I see iron fences ahead, maybe it could be an exit! There's a sign on the fences: 'Red Church Area No Entry!' Red Church? What kind of place is this? What's that! There's a camera on the tree and it just turned towards me! Damn it! There it is!",
        "murder_story_73_answer_1": "What happened? Tell me!",
        "murder_story_73_answer_2": "Hey, are you there?",
        
        "murder_story_74_history": "The only thing I have is this bloody scalpel that I'm holding tightly in my hand and this useless bag. Wait, I'm examining it more. I have bad news for you: We've been being tracked from the very beginning. There's a tracking device in the bag.",
        "murder_story_74_answer_1": "Use the bag as bait.",
        "murder_story_74_answer_2": "You need to bring them to the location we want.",
        
        "murder_story_75_history": "I hid the bag in the grass and moved away. It didn't take long, here I think someone is coming. I'm behind the tree and waiting for them to pass in front of me.",
        "murder_story_75_answer_1": "Wait and finish the job.",
        "murder_story_75_answer_2": "Don't kill, we need to make them talk.",
        
        "murder_story_76_history": "So you're coming to kill me, are you? I'm very sorry that you gave your last breath from your cut throat, you were targeting the wrong person, my friend! Now it's your friend's turn.",
        "murder_story_76_answer_1": "I can't believe you did this.",
        "murder_story_76_answer_2": "We still need to learn the truth.",
        
        "murder_story_77_history": "We can still learn everything from the last killer. I'm getting rid of the body and starting to wait. Night has fallen, I think someone is coming! Come on, don't leave your friend alone, you idiot!",
        "murder_story_77_answer_1": "Don't kill him!",
        "murder_story_77_answer_2": "No, stop!",
        
        "murder_story_78_history": "That's it, I knew he would take the bait. He's writhing with the scalpel in his stomach; I'll try to make him talk. You should hear this! My stepmother, to have my sister and me killed... Why did you do this to us?",
        "murder_story_78_answer_1": "Your stepmother?",
        "murder_story_78_answer_2": "What does this mean!",
        
        "murder_story_79_history": "Yes, now I remember. The last thing I heard was that my stepmother wanted to get rid of us. She must have brought me here. The last thing I remember, she had bought coffee while driving me home, but I don't remember what happened next. She must have poisoned me!",
        "murder_story_79_answer_1": "You were smarter than we expected, son.",
        "murder_story_79_answer_2": "You were better than we thought.",
        
        "murder_story_1004_history": "Who are you! Mom, dad? Why did you do this to me? What did you want from my sister? What did you want?! Look for a hole to escape because now...",
        "murder_story_1004_answer_1": "Restart the story.",
        "murder_story_1004_answer_2": "Restart the story.",

        "murder_story_1002_history": "Subject 17 failed. Signal lost.",
        "murder_story_1002_answer_1": "Restart the story.",
        "murder_story_1002_answer_2": "Restart the story.",

        "murder_story_1003_history": "No longer accessible.",
        "murder_story_1003_answer_1": "Restart the story.",
        "murder_story_1003_answer_2": "Restart the story.",

        "murder_story_1000_history": "Signal Lost! No further signal received.",
        "murder_story_1000_answer_1": "Restart the story.",
        "murder_story_1000_answer_2": "Restart the story.",




        "gravehurst_story_0_history": "Professor, we've arrived at the place you mentioned. Gravehurst Mental Hospital. We aim to close this unsolved case with my team. You know that the hospital's closure wasn't due to just a few technical reasons.",
        "gravehurst_story_0_answer_1": "Of course, Edwin. I couldn't be there with you due to my illness, but I'm always here listening to you.",
        "gravehurst_story_0_answer_2": "You're right, Edwin. I can't be there with you to uncover the truth due to my health, but I'm always here.",
        
        "gravehurst_story_1_history": "Professor, your health is more important than being here right now. You can help us remotely. It's time for us to enter.",
        "gravehurst_story_1_answer_1": "Edwin, solve this mystery without anyone getting hurt.",
        "gravehurst_story_1_answer_2": "Children, please be careful. Anything can happen at any moment.",
        
        "gravehurst_story_2_history": "Professor, your health is more important to us. We have no doubt that you can help us even from a distance. It's time for my team and I to enter.",
        "gravehurst_story_2_answer_1": "I'm here. Please be careful.",
        "gravehurst_story_2_answer_2": "Don't worry, children, I'm listening to you.",
        
        "gravehurst_story_3_history": "Professor, we're at the entrance of Gravehurst Mental Hospital. The air is heavy and silent, we have a strong feeling that something is waiting for us inside. It's risky to step in without you, but we trust your guidance. We're waiting for your final instructions before entering. What do you want us to do?",
        "gravehurst_story_3_answer_1": "Be careful, if you notice anything strange, report it immediately.",
        "gravehurst_story_3_answer_2": "Trust each other. First target is the reception, proceed cautiously.",
        
        "gravehurst_story_4_history": "Understood, Professor. We're starting to move forward. We'll inform you if we see any abnormalities. The inside is really disturbing. We'll move carefully.",
        "gravehurst_story_4_answer_1": "Understood. Report the first thing you find immediately.",
        "gravehurst_story_4_answer_2": "Report when you reach the reception.",
        
        "gravehurst_story_5_history": "We're carefully moving towards the reception. The inside is really very disturbing.",
        "gravehurst_story_5_answer_1": "Report when you reach the reception.",
        "gravehurst_story_5_answer_2": "Continue moving. Keep your eyes wide open.",
        
        "gravehurst_story_6_history": "Understood. We've entered a corridor, there are dark rooms here. Where do you suggest we proceed?",
        "gravehurst_story_6_answer_1": "Be careful of the dark rooms. First follow the main corridor.",
        "gravehurst_story_6_answer_2": "Don't enter the dark rooms. Proceed through the main corridor.",
        
        "gravehurst_story_7_history": "Understood, we're following the main corridor. There's a door ahead, we're going in. It's completely dark inside, our flashlights are ready. We're moving forward.",
        "gravehurst_story_7_answer_1": "Don't turn off your flashlights, keep your eyes open.",
        "gravehurst_story_7_answer_2": "Quickly check the inside.",
        
        "gravehurst_story_8_history": "We opened the door, there are old medical equipment and used drugs inside. Experiments might have been conducted here. There seems to be something moving in the dark. We don't want to lose our field of vision.",
        "gravehurst_story_8_answer_1": "Don't lose your field of vision, something might suddenly appear around.",
        "gravehurst_story_8_answer_2": "Examine the equipment you found. It's important for us to understand the results of these experiments.",
        
        "gravehurst_story_9_history": "We noticed something moving in the dark. We're trying to maintain our field of vision.",
        "gravehurst_story_9_answer_1": "Cancel the exploration and get out of there!",
        "gravehurst_story_9_answer_2": "Try to observe the moving thing, but don't get too close. Don't intervene without understanding what it is.",
        
        "gravehurst_story_10_history": "Most of the equipment is broken. But we found some notes, they provide information about the condition of the subjects.",
        "gravehurst_story_10_answer_1": "Share the information with me, Edwin.",
        "gravehurst_story_10_answer_2": "What kind of information, ED?",
        
        "gravehurst_story_11_history": "I think it mentions a substance. It says the subjects disappeared inexplicably.",
        "gravehurst_story_11_answer_1": "Things are getting more interesting. What else do you see?",
        "gravehurst_story_11_answer_2": "Very strange. We need more clues.",
        
        "gravehurst_story_12_history": "We're leaving the room for more clues. There's a door we didn't notice when we came here and it has no handle. Should we break in?",
        "gravehurst_story_12_answer_1": "Let's proceed with easier options.",
        "gravehurst_story_12_answer_2": "There might be something useful inside.",
        
        "gravehurst_story_13_history": "You're right, Professor. It's time for us to go to other floors.",
        "gravehurst_story_13_answer_1": "Let's start from the upper floor.",
        "gravehurst_story_13_answer_2": "Let's start from the lower floor.",
        
        "gravehurst_story_14_history": "You're right, Professor. We started breaking the door. We can't see anything useful inside. But while breaking the door, we heard sounds from the lower floor, it seemed like someone was running, should we go down?",
        "gravehurst_story_14_answer_1": "Whatever it is, we need to find it, go down quickly.",
        "gravehurst_story_14_answer_2": "This could be dangerous.",
        
        "gravehurst_story_15_history": "We've examined the upper floor, Professor. The patient rooms look normal, as if they've never been used. We're going down to the basement.",
        "gravehurst_story_15_answer_1": "Don't get separated from each other.",
        "gravehurst_story_15_answer_2": "Okay, Team.",
        
        "gravehurst_story_16_history": "The future of the entire file depends on our exploration, Professor. We have to do this.",
        "gravehurst_story_16_answer_1": "Alright ED. Please be careful.",
        "gravehurst_story_16_answer_2": "Proceed cautiously.",
        
        "gravehurst_story_17_history": "We're going down the stairs next to the reception.",
        "gravehurst_story_17_answer_1": "I'm listening to you.",
        "gravehurst_story_17_answer_2": "What's the situation?",
        
        "gravehurst_story_18_history": "Everything seems normal. This is an empty corridor, not even a single room. There seems to be something on the floor at the end of the corridor. We're going there.",
        "gravehurst_story_18_answer_1": "I'm listening, Ed?",
        "gravehurst_story_18_answer_2": "What did you find?",
        
        "gravehurst_story_19_history": "There's a hole here and a wooden ladder inside. It seems endless and very deep. Should we go down?",
        "gravehurst_story_19_answer_1": "The phone might not work, the team should go down",
        "gravehurst_story_19_answer_2": "You wait outside Edwin, let the team check.",
        
        "gravehurst_story_20_history": "I sent the team, Professor. I'm waiting for them to come back.",
        "gravehurst_story_20_answer_1": "Don't keep me in suspense.",
        "gravehurst_story_20_answer_2": "Alright Ed. I'm waiting for news.",
        
        "gravehurst_story_21_history": "Professor, it's been 2 full hours and there's no one coming back nor any sound. Do you think I should go down?",
        "gravehurst_story_21_answer_1": "Go down and find the team.",
        "gravehurst_story_21_answer_2": "Quickly get out of that hospital and wait for the incoming support team.",
        
        "gravehurst_story_22_history": "I'm going down, Professor. If I don't return for a long time, don't come looking for us or you'll also-",
        "gravehurst_story_22_answer_1": "You'll also what?",
        "gravehurst_story_22_answer_2": "Edwin, are you there?",
        
        "gravehurst_story_23_history": "Understood. I returned to the hospital garden and started waiting for the incoming team.",
        "gravehurst_story_23_answer_1": "Has the support arrived?",
        "gravehurst_story_23_answer_2": "Did they reach?",
        
        "gravehurst_story_24_history": "Yes, Professor. I can see them. We entered together, we're going down together. Wait a minute! The corridor is very different, how is this possible?",
        "gravehurst_story_24_answer_1": "Are you sure you're in the right place?",
        "gravehurst_story_24_answer_2": "What do you mean? Where's the tunnel?",
        
        "gravehurst_story_25_history": "When we went down, there were rooms in the corridor and the door at the end of the corridor was sealed. According to what the police said, this place has been like this for years",
        "gravehurst_story_25_answer_1": "This is impossible!",
        "gravehurst_story_25_answer_2": "Where's the team, Ed?",
        
        "gravehurst_story_26_history": "Professor, you won't believe it but the lights in the corridor started flickering dimly, we can make out the surroundings but I'm sure we're not alone. Oh my God, what's that!",
        "gravehurst_story_26_answer_1": "What did you see??",
        "gravehurst_story_26_answer_2": "ED! Are you okay?",
        
        "gravehurst_story_27_history": "The elevator! The elevator door opened. Professor, what's going on here! It seems like something is trying to pull us where it wants.",
        "gravehurst_story_27_answer_1": "Edwin, this could be a trap.",
        "gravehurst_story_27_answer_2": "Kids, this doesn't bode well at all. I want you to come back.",
        
        "gravehurst_story_28_history": "I think so, Professor. It's trying to drag us deeper or we're going crazy!",
        "gravehurst_story_28_answer_1": "Go down using the stairs.",
        "gravehurst_story_28_answer_2": "Don't use the elevator.",
        
        "gravehurst_story_29_history": "I think the events here are much deeper than we thought. We're going down to the basement. The door is very old, but we managed to open it. Oh my God! There's an old military laboratory here. The details of the experiments are written on the walls, all the equipment is in place. It's as if this place hasn't been abandoned.",
        "gravehurst_story_29_answer_1": "Kids, be quick and look for useful things.",
        "gravehurst_story_29_answer_2": "Find something before anyone comes.",
        
        "gravehurst_story_30_history": "Professor! There's not just a laboratory here, but also military documents and maps. The documents mention a project called 'Experiment-042'. It seems that experiments on the human body were conducted here. We found another door, but we don't know what's behind this door. It feels like something is watching us. What should we do, Professor?",
        "gravehurst_story_30_answer_1": "Continue, Edwin.",
        "gravehurst_story_30_answer_2": "I'm canceling the mission, leave there immediately!",
        
        "gravehurst_story_31_history": "Professor, we don't want to stay here but it doesn't feel right to retreat without knowing what's behind the door. The documents mention something: 'Final stage'. It seems like the final stage of something very dangerous was carried out here.",
        "gravehurst_story_31_answer_1": "Learn about the experiment.",
        "gravehurst_story_31_answer_2": "Find the details.",
        
        "gravehurst_story_32_history": "Professor, we opened the door. There's a huge control room inside. Everywhere is full of monitors and images of experiments are playing on the screen. All the experiments were conducted on humans! Could some of the subjects still be alive? The thing called 'Final stage' in the records looks like a combination of human consciousness and machines. What should we do?",
        "gravehurst_story_32_answer_1": "We needed smarter ones than the mentally ill :).",
        "gravehurst_story_32_answer_2": "Welcome, kids :).",
        
        "gravehurst_story_33_history": "The eyes of the whole team couldn't have been deceived, right Professor?",
        "gravehurst_story_33_answer_1": "Maybe you could be right. I want to know everything.",
        "gravehurst_story_33_answer_2": "I don't know kids, just don't panic.",
        
        "gravehurst_story_34_history": "How is this possible? The lights behind us started to turn on. Is this real or is it really the old phone at the reception we heard earlier ringing!?",
        "gravehurst_story_34_answer_1": "Edwin, this can't be real!",
        "gravehurst_story_34_answer_2": "What's this!",
        
        "gravehurst_story_35_history": "We're running there right away. I have important news, Professor. It was the phone ringing and it stopped when we arrived. The interesting thing is, there's not even a cable connected to the phone!",
        "gravehurst_story_35_answer_1": "You can't be serious ED!",
        "gravehurst_story_35_answer_2": "Something is trying to draw you to it.",
        
        "gravehurst_story_36_history": "Professor, you won't believe this because the dates show today. How is this possible? It talks about dark matter being tried to be contained but the plan backfired. The rest is too worn out to read.",
        "gravehurst_story_36_answer_1": "It seems like this substance caused everything.",
        "gravehurst_story_36_answer_2": "They must know our future.",
        
        "gravehurst_story_37_history": "The clues we've found so far indicate that, Professor. We continue to search the area for more clues.",
        "gravehurst_story_37_answer_1": "It's time for you to go down",
        "gravehurst_story_37_answer_2": "The file says the main event is in the basement.",
        
        "gravehurst_story_38_history": "Yes. Something is trying to play games with us. I'm starting to get scared, Professor! What should we do?",
        "gravehurst_story_38_answer_1": "The file says the main event is in the basement.",
        "gravehurst_story_38_answer_2": "Kids, I can't put you in danger. I'm getting scared.",
        
        "gravehurst_story_39_history": "We think so too, Professor. We're going down with the team. The edges of the walls are covered in moss. Even though the stairs have almost turned into ruins, we managed to go down successfully.",
        "gravehurst_story_39_answer_1": "You need to find the recording device mentioned in the file.",
        "gravehurst_story_39_answer_2": "There should be a recording device in the room where the experiments were conducted.",
        
        "gravehurst_story_40_history": "We agree with you, Professor. I'm sure that substance is down there. We've gone down.",
        "gravehurst_story_40_answer_1": "You need to find the recording device mentioned in the file.",
        "gravehurst_story_40_answer_2": "There should be a recording device in the room where the experiments were conducted.",
        
        "gravehurst_story_41_history": "Professor, there's a very heavy smell here. We don't see any rooms, just an iron wall and door ahead, just like in prisons. My team and I are trying to open the door.",
        "gravehurst_story_41_answer_1": "Were you able to break it?",
        "gravehurst_story_41_answer_2": "What's the latest situation, Edwin?",
        
        "gravehurst_story_42_history": "It took a long time, Professor. We finally opened it! Oh my god! This place is full of bodies hanging from the ceiling along the corridor. My team members started vomiting. God, how could no one find this place?",
        "gravehurst_story_42_answer_1": "This is truly unbelievable!",
        "gravehurst_story_42_answer_2": "Put on your masks immediately.",
        
        "gravehurst_story_43_history": "We've taken our precautions, Professor. We're moving forward. It's obvious that the corpses are the mental patients from the hospital. All of their hands are tied behind their backs, they have white gowns, and the same thing is written on all of them! (Don't look back)",
        "gravehurst_story_43_answer_1": "What do you see?",
        "gravehurst_story_43_answer_2": "Ed! Answer! What's happening?",
        
        "gravehurst_story_44_history": "Professor, I feel the blood flow in my veins stopping. When we read the writing and turned around, there was a mirror where the door behind us was. Professor! None of us have reflections in the mirror!!!",
        "gravehurst_story_44_answer_1": "Get out of there immediately! Mission aborted!",
        "gravehurst_story_44_answer_2": "How is this possible? Quickly check your surroundings.",
        
        "gravehurst_story_45_history": "We couldn't find a way out, Professor. We can't go back! Please help us!",
        "gravehurst_story_45_answer_1": "I can't call the police, Edwin. They'll put us all in jail.",
        "gravehurst_story_45_answer_2": "Glass?",
        
        "gravehurst_story_46_history": "We broke the mirror thinking the door might be behind it, Professor. There was no door but we found a note",
        "gravehurst_story_46_answer_1": "What does the note say?",
        "gravehurst_story_46_answer_2": "Read the note, Edwin!",
        
        "gravehurst_story_47_history": "(System: Signal lost.)",
        "gravehurst_story_47_answer_1": "Can't you see my messages?",
        "gravehurst_story_47_answer_2": "ED! Are you there?",
        
        "gravehurst_story_48_history": "Note: Don't look back invisible dead, look back and the mad will come alive!",
        "gravehurst_story_48_answer_1": "What does this mean? What's this now?",
        "gravehurst_story_48_answer_2": "Please tell me you didn't look EDD!!",
        
        "gravehurst_story_49_history": "Professor! We're hearing sounds from the ventilation! I think a gas is being released!",
        "gravehurst_story_49_answer_1": "Your masks!!!",
        "gravehurst_story_49_answer_2": "Don't breathe it in!",
        
        "gravehurst_story_50_history": "I think we have a problem, Professor. They-",
        "gravehurst_story_50_answer_1": "They what? What happened?",
        "gravehurst_story_50_answer_2": "Did they come alive?",
        
        "gravehurst_story_51_history": "No, there's nothing on the ceiling. All the bodies have disappeared.",
        "gravehurst_story_51_answer_1": "Is the problem with you?",
        "gravehurst_story_51_answer_2": "This is impossible!",
        
        "gravehurst_story_52_history": "Professor, I don't know if we're hallucinating but we're about to go crazy right now. I think this smell is some kind of gas and we're seeing these things because of it, I'm not sure. Professor, I think there's something in the corner. Yes, a camera and its light is flashing, it's looking right at us!",
        "gravehurst_story_52_answer_1": "So they knew from the beginning.",
        "gravehurst_story_52_answer_2": "I knew we weren't alone.",
        
        "gravehurst_story_53_history": "Professor, we examined the camera. There's an image watching us on the screen but the one watching is you! You're on the screen! It's as if you knew our every move long before. Professor, how is this possible? We can't quite make sense of it, but are you working with us here or against us? Are you behind all these experiments?",
        "gravehurst_story_53_answer_1": "It was nice to meet you.",
        "gravehurst_story_53_answer_2": "I'm sorry, kids.",
        
        "gravehurst_story_54_history": "We saw a dark shadow in a room, it suddenly disappeared. This might have something to do with the entity.",
        "gravehurst_story_54_answer_1": "Try to stay calm. Your eyes might be playing tricks on you.",
        "gravehurst_story_54_answer_2": "You're in danger Ed! Cancel the exploration.",
        
        "gravehurst_story_55_history": "We found an old notebook. It contains notes about some experiments conducted on the entity.",
        "gravehurst_story_55_answer_1": "We need to understand when the events related to the entity started.",
        "gravehurst_story_55_answer_2": "Are there any traps or points we should avoid mentioned in the notes?",
        
        "gravehurst_story_56_history": "There's no other information about this entity. I think it might be imaginary, but we'll still be careful. We'll collect and analyze the other clues we've found as well.",
        "gravehurst_story_56_answer_1": "Look for more information about the entity.",
        "gravehurst_story_56_answer_2": "Check the other rooms, there might be traces related to the entity.",

        "gravehurst_story_57_history": "The last entry in the diary mentions a 'dark entity' inside. No further details.",
        "gravehurst_story_57_answer_1": "A dark entity? Be prepared for danger.",
        "gravehurst_story_57_answer_2": "We don't know what the entity is, be careful.",

        "gravehurst_story_58_history": "Professor, the reception looks safe. There's a strange diary here, we're starting to read it.",
        "gravehurst_story_58_answer_1": "Quickly examine the diary. We don't want to waste time.",
        "gravehurst_story_58_answer_2": "The details in the diary could be dangerous. Be ready.",

        "gravehurst_story_59_history": "The diary says experiments were conducted to worsen the patients' mental states. A few patients mentioned hearing strange sounds.",
        "gravehurst_story_59_answer_1": "This information is important. I'm taking notes.",
        "gravehurst_story_59_answer_2": "Be careful of strange sounds. They could mislead you.",

        "gravehurst_story_60_history": "Professor, we've reached the reception. We found some old files and a key here.",
        "gravehurst_story_60_answer_1": "Keep the key. Quickly examine the files.",
        "gravehurst_story_60_answer_2": "If there's a map or plan in the files, forward it to me.",

        "gravehurst_story_61_history": "We found a map. It mentions a secret passage leading to the basement. The entrance point seems to be at the end of the corridor.",
        "gravehurst_story_61_answer_1": "Carefully examine the passage, but don't enter immediately.",
        "gravehurst_story_61_answer_2": "The basement could be dangerous. Be prepared.",

        "gravehurst_story_62_history": "We're hearing strange whispers, as if from far away. The team's morale is starting to drop.",
        "gravehurst_story_62_answer_1": "Keep your morale high, continue moving forward.",
        "gravehurst_story_62_answer_2": "Try to find the source of the whispers.",

        "gravehurst_story_63_history": "We're trying to reach the source of the whispers. The team is tightly bound together. The whispers seem to be focusing on a room at the end of the corridor. We'll be careful as we approach there.",
        "gravehurst_story_63_answer_1": "Are the whispers like human whispers?",
        "gravehurst_story_63_answer_2": "Can the whispers be understood?",

        "gravehurst_story_64_history": "More like a genderless hum. I think some words are being said. But we can't understand the sound because we're still far away. What should we do?",
        "gravehurst_story_64_answer_1": "Move towards the sound.",
        "gravehurst_story_64_answer_2": "That's enough. Go back.",

        "gravehurst_story_65_history": "Understood, Professor. We're approaching the room at the end of the corridor. But, wait a minute. There's something strange here. There's a large metal cover on the floor. It says 'Warning: Unauthorized Entry Prohibited'. There's also a military symbol.",
        "gravehurst_story_65_answer_1": "Interesting. A military entrance in a mental hospital?",
        "gravehurst_story_65_answer_2": "Can you open the cover?",

        "gravehurst_story_66_history": "Very interesting indeed, Professor. What do you want us to do?",
        "gravehurst_story_66_answer_1": "Can you analyze the cover?",
        "gravehurst_story_66_answer_2": "Can you open the cover?",

        "gravehurst_story_67_history": "We're trying, but it's a very heavy material. We'll try to force it a bit. Good, the cover is starting to open!",
        "gravehurst_story_67_answer_1": "What do you see?",
        "gravehurst_story_67_answer_2": "What's inside?",

        "gravehurst_story_68_history": "There's a metal ladder going down. It seems to go deep. And there's a faint hum coming from below.",
        "gravehurst_story_68_answer_1": "Be very careful.",
        "gravehurst_story_68_answer_2": "Check your necessary equipment before going down.",

        "gravehurst_story_69_history": "Alright, we're down. Wow! This is a massive underground military facility!",
        "gravehurst_story_69_answer_1": "What do you see?",
        "gravehurst_story_69_answer_2": "Describe in detail.",

        "gravehurst_story_70_history": "A large hall, computers and medical equipment everywhere. But these don't look like normal hospital equipment. They look much more advanced.\n\nThere's a large sign on the wall: 'Project DeVast - Limited Access'. Professor, what could this be?",
        "gravehurst_story_70_answer_1": "Project DeVast... This name rings a bell.",
        "gravehurst_story_70_answer_2": "It could be a secret military project. What else do you see around?",

        "gravehurst_story_71_history": "Professor, this is definitely a military facility. There are military symbols and equipment everywhere. The walls say 'Ministry of Defense Secret Project'.",
        "gravehurst_story_71_answer_1": "What else is there?",
        "gravehurst_story_71_answer_2": "These types of facilities are usually equipped with strict security measures.",

        "gravehurst_story_72_history": "Yes, we see security cameras and sensors everywhere. But most of them seem to be deactivated. Could the facility be abandoned?",
        "gravehurst_story_72_answer_1": "Possible, but stay alert.",
        "gravehurst_story_72_answer_2": "What kind of military equipment do you see?",

        "gravehurst_story_73_history": "Alright, Professor. What do you want us to do now?",
        "gravehurst_story_73_answer_1": "What's there militarily?",
        "gravehurst_story_73_answer_2": "Write down what's around you.",

        "gravehurst_story_74_history": "There are a few closed containers here. They say 'Caution: Biological Material' on them. Wow! We're seeing things that look like a series of high-tech weapon prototypes.",
        "gravehurst_story_74_answer_1": "Let's look inside.",
        "gravehurst_story_74_answer_2": "Stay away. Is there any document or computer?",

        "gravehurst_story_75_history": "Yes, we found a place that looks like a control room. There's an active computer inside.",
        "gravehurst_story_75_answer_1": "Take the computer and end the operation.",
        "gravehurst_story_75_answer_2": "Try to access it.",

        "gravehurst_story_76_history": "We've gained access to the computer. There's a file here called 'Operation DeVast'. I'm opening it.\n\nProfessor, something's happening! I think the facility is waking up!",
        "gravehurst_story_76_answer_1": "Quickly get important information from the Operation DeVast file.",
        "gravehurst_story_76_answer_2": "Get out of there immediately. The investigation is over.",

        "gravehurst_story_77_history": "Okay, we're scanning the file. This looks like a DARPA project. They've been working on advanced prosthetics and exoskeleton development. It was designed for the rehabilitation of injured soldiers. Apparently, Gravehurst Mental Hospital provided a perfect cover for this. The project was stopped 5 years ago. Due to budget cuts and ethical concerns. According to the last records, all equipment and data were safely transported and the facility was closed.",
        "gravehurst_story_77_answer_1": "So that's why the facility was closed.",
        "gravehurst_story_77_answer_2": "Again, due to the government's secret operations.",

        "gravehurst_story_78_history": "Yes, unfortunately. By the way, there's a creaking sound coming from afar, Professor. What should we do!?",
        "gravehurst_story_78_answer_1": "Do you remember the way out?",
        "gravehurst_story_78_answer_2": "Don't worry. It's probably an old ventilation grate.",

        "gravehurst_story_79_history": "Yes, that's what it was. I think it's just old generators and ventilation systems, Professor. Because the facility has been closed for a long time, these sounds might be coming out as the systems start working again.",
        "gravehurst_story_79_answer_1": "You need to get out of there.",
        "gravehurst_story_79_answer_2": "Move towards the exit.",

        "gravehurst_story_80_history": "Yes. We're leaving here. We're gathering a bit more information and photographing these before we leave. But they're not very clear due to the low light.",
        "gravehurst_story_80_answer_1": "No problem. Leave the place quietly.",
        "gravehurst_story_80_answer_2": "We're doing our best. Leave the facility.",

        "gravehurst_story_81_history": "We're moving towards the exit. There's a staircase here. Professor, we're hearing a sound now. It's like footsteps! It's coming from above!",
        "gravehurst_story_81_answer_1": "It must be a security guard.",
        "gravehurst_story_81_answer_2": "Stay calm. It could be a cat.",

        "gravehurst_story_82_history": "We're at the top of the stairs now. There are two people here. They're in civilian clothes.",
        "gravehurst_story_82_answer_1": "Attack them!",
        "gravehurst_story_82_answer_2": "Ask who they are.",

        "gravehurst_story_83_history": "Okay. I'll send you an audio recording while this is happening. Wait.\n\nTeam: Excuse us, who are you?\n\nUnknown Persons: We were about to ask you the same question. How did you get in here?\n\nTeam: We're a research team. And you?\n\nUnknown Persons: We're historians examining old military facilities. Do you have permission to enter here?",
        "gravehurst_story_83_answer_1": "Show your IDs and explain the situation.",
        "gravehurst_story_83_answer_2": "These aren't historians. Open fire!",

        "gravehurst_story_84_history": "Alright, Professor. They showed their IDs too. They really do look like historians.",
        "gravehurst_story_84_answer_1": "Tell them BRIEFLY what you saw.",
        "gravehurst_story_84_answer_2": "Tell them IN DETAIL what you saw.",

        "gravehurst_story_85_history": "Alright, Professor. I'm recording audio again.\n\nTeam: We found an old military research facility downstairs. There are some documents related to DARPA.\n\nHistorian: Yes, that's what we were after. We're here to document this facility. How much did you see down there?\n\nThe men are looking at me. What should I say, Professor?",
        "gravehurst_story_85_answer_1": "Give them general information.",
        "gravehurst_story_85_answer_2": "Tell them everything.",

        "gravehurst_story_86_history": "Okay. I'm recording audio again.\n\nTeam: We found some information about prosthetics and exoskeleton research. The project was shut down about 5 years ago.\n\nHistorian: This is very interesting. Would you consider sharing your findings with us?\n\nProfessor, what should we do? Should we share our findings?",
        "gravehurst_story_86_answer_1": "No. General information only.",
        "gravehurst_story_86_answer_2": "Yes, share.",

        "gravehurst_story_87_history": "[Audio Recording]\n\nTeam: Understood. Of course, we can share the general information with you. However, we need to present our detailed report to our own institution first.\n\nHistorian: We understand. So, what else did you see down there? Any interesting equipment or documents?\n\nTeam: We mostly saw empty rooms and old computers. We found a few documents, but most seemed like routine reports.\n\nHistorian: Interesting. We also know there are things similar to these. Do you know exactly what this facility was used for?",
        "gravehurst_story_87_answer_1": "Be careful, don't give too much information.",
        "gravehurst_story_87_answer_2": "Don't give detailed information about the documents.",

        "gravehurst_story_88_history": "[Audio Recording]\n\nTeam: We're not exactly sure. We saw that they were working on prosthetic technologies, but the details are unclear.\n\nHistorian: I see. Do you plan to do more research on this topic?\n\nProfessor, what should I say?",
        "gravehurst_story_88_answer_1": "Continue with general answers.",
        "gravehurst_story_88_answer_2": "Don't give a definite answer.",

        "gravehurst_story_89_history": "[Audio Recording]\n\nTeam: Our plans are uncertain for now. We'll evaluate our findings and then decide.\n\nHistorian: Alright, thank you. Maybe we can exchange information in the future. Here's my business card.\n\nTeam: Thank you. We'll contact you if needed.",
        "gravehurst_story_89_answer_1": "Now politely leave there.",
        "gravehurst_story_89_answer_2": "Leave the facility.",

        "gravehurst_story_90_history": "We found the entrance to the passage, but a cold wind is coming from inside. We don't know what's inside. The passage is deeper than we expected. We're checking our equipment before going down to the basement.",
        "gravehurst_story_90_answer_1": "Determine the depth of the passage. Check if there's anything abnormal.",
        "gravehurst_story_90_answer_2": "If your equipment is complete, enter the passage.",

        "gravehurst_story_91_history": "We entered the passage. We see scratches on the walls and old medical equipment. It's as if something was hidden here. There's a large metal door at the end of the passage. There are strange markings on it.",
        "gravehurst_story_91_answer_1": "Do the markings remind you of anything?",
        "gravehurst_story_91_answer_2": "Markings?",

        "gravehurst_story_92_history": "Yes, but the markings on the door are faint. We can only see that its color is red. It's not clear exactly what it is. The door is locked, we tried to force it but it didn't open. What should we do?",
        "gravehurst_story_92_answer_1": "There must be another mechanism around.",
        "gravehurst_story_92_answer_2": "Is there anything abnormal on the walls or floor?",

        "gravehurst_story_93_history": "Yes there is, Professor. Here, next to the door, there's a small panel. It has five colored buttons on it: red, blue, green, yellow, and white.",
        "gravehurst_story_93_answer_1": "Interesting. Is there any clue about these colors around?",
        "gravehurst_story_93_answer_2": "It could be some kind of code mechanism.",

        "gravehurst_story_94_history": "We checked the surroundings, Professor. There's a faint writing on the opposite wall. It says 'The secret of the rainbow must be solved'.",
        "gravehurst_story_94_answer_1": "Rainbow? Nonsense.",
        "gravehurst_story_94_answer_2": "The color order must be important.",

        "gravehurst_story_95_history": "Yes, Professor. There's a faint writing on the wall directly opposite us. It says 'The secret of the rainbow must be solved'.",
        "gravehurst_story_95_answer_1": "Rainbow? Nonsense.",
        "gravehurst_story_95_answer_2": "The color order must be important.",

        "gravehurst_story_96_history": "I think there's a mechanism related to the order of colors, Professor.",
        "gravehurst_story_96_answer_1": "I don't think so. Press a random button.",
        "gravehurst_story_96_answer_2": "First press the red one.",

        "gravehurst_story_97_history": "I think so, Professor. We'll press the buttons according to the color order in the rainbow. Red, orange, yellow, green, blue, purple... But there's no orange and purple on the panel.",
        "gravehurst_story_97_answer_1": "Press according to the order of existing colors.",
        "gravehurst_story_97_answer_2": "Press blue.",

        "gravehurst_story_98_history": "Okay, we're trying. Red, yellow, green, blue... But where should we put white?",
        "gravehurst_story_98_answer_1": "Press it first.",
        "gravehurst_story_98_answer_2": "White contains all colors. Put it at the end.",

        "gravehurst_story_99_history": "Understood. We pressed the red, yellow, green, blue, and white buttons in order. The door opened!",
        "gravehurst_story_99_answer_1": "What do you see?",
        "gravehurst_story_99_answer_2": "Examine the inside.",

        "gravehurst_story_100_history": "It's dark inside. We turned on our flashlights. This is a large room, Professor. There are mirrors everywhere! Walls, ceiling, even the floor is covered with mirrors.",
        "gravehurst_story_100_answer_1": "Just mirrors?",
        "gravehurst_story_100_answer_2": "Is there anything else in the room?",

        "gravehurst_story_101_history": "No. There's also a big table here. There's a projection device on it and a note next to it.",
        "gravehurst_story_101_answer_1": "What does the note say?",
        "gravehurst_story_101_answer_2": "Read it.",

        "gravehurst_story_102_history": "Yes, there's a big table in the middle. There's a projection device on it. And a note next to it.",
        "gravehurst_story_102_answer_1": "What does the note say?",
        "gravehurst_story_102_answer_2": "Read it.",

        "gravehurst_story_103_history": "I'm reading: 'Mind Mirror Experiment - Day 23. Results are progressing in unexpected directions. Patients are confronting their subconscious, but some can't return. We should terminate the experiment, but... it might be too late.'",
        "gravehurst_story_103_answer_1": "This is very concerning.",
        "gravehurst_story_103_answer_2": "Are there any other details?",

        "gravehurst_story_104_history": "Yes it is, Professor. There's also another note added here in handwriting: 'If you're reading this, please save us. Don't look at the mirrors!'",
        "gravehurst_story_104_answer_1": "This has gotten even deeper now.",
        "gravehurst_story_104_answer_2": "What does this mean?",

        "gravehurst_story_105_history": "Yes, there's another note added below in handwriting: 'If you're reading this, please save us. Don't look at the mirrors!'",
        "gravehurst_story_105_answer_1": "This has gotten even deeper now.",
        "gravehurst_story_105_answer_2": "What does this mean?",

        "gravehurst_story_106_history": "Professor! The mirrors! The mirrors seem to be moving! What should we do?",
        "gravehurst_story_106_answer_1": "Close your eyes and try to get out of the room!",
        "gravehurst_story_106_answer_2": "Turn on the projection device immediately!",

        "gravehurst_story_107_history": "Understood! We're closing our eyes but it's very hard to find our way! Mirrors everywhere!\n\nProfessor something is happen-",
        "gravehurst_story_107_answer_1": "Team?",
        "gravehurst_story_107_answer_2": "Can you see what I'm writing?",

        "gravehurst_story_108_history": "Professor, the connection was lost. We can communicate again now.",
        "gravehurst_story_108_answer_1": "What happened?",
        "gravehurst_story_108_answer_2": "Are you all okay?",

        "gravehurst_story_109_history": "We don't know. Something is very wrong. The mirrors stopped but our reflections! They're very different! I see myself older. Sarah is in a hospital bed. This is impossible!",
        "gravehurst_story_109_answer_1": "Stay calm. It could be a hallucination.",
        "gravehurst_story_109_answer_2": "Stay calm. Can you get out of the room?",

        "gravehurst_story_110_history": "We're okay but something is very wrong. The mirrors stopped but our reflections! They're very different! I see myself older. Sarah is in a hospital bed. This is impossible!",
        "gravehurst_story_110_answer_1": "Stay calm. It could be a hallucination.",
        "gravehurst_story_110_answer_2": "Stay calm. Can you get out of the room?",

        "gravehurst_story_111_history": "No! We can't see the door.\n\nProfessor! Our reflections! Our reflections are looking at us and smiling.",
        "gravehurst_story_111_answer_1": "Close your eyes immediately! Don't open them until this effect passes.",
        "gravehurst_story_111_answer_2": "No problem. Find the door immediately!",

        "gravehurst_story_112_history": "It's very hard to write with my eyes squinted. We're hearing voices. Our own voices started whispering to us.",
        "gravehurst_story_112_answer_1": "What do you hear?",
        "gravehurst_story_112_answer_2": "What are they saying?",

        "gravehurst_story_113_history": "'Are you ready to see the truth? they say.' Professor! Is this experiment about you?",
        "gravehurst_story_113_answer_1": "...",
        "gravehurst_story_113_answer_2": "...",

        "gravehurst_story_114_history": "Professor? Are you there?",
        "gravehurst_story_114_answer_1": "Yes. It's time for a confession.",
        "gravehurst_story_114_answer_2": "...",

        "gravehurst_story_115_history": "WHAT? WHAT DOES THIS MEAN?",
        "gravehurst_story_115_answer_1": "Okay. I'm explaining everything.",
        "gravehurst_story_115_answer_2": "It's confession time.",

        "gravehurst_story_116_history": "DAMN YOU! I KNOW YOU'RE THERE! ANSWER! WHAT'S GOING ON!",
        "gravehurst_story_116_answer_1": "Okay. I'm explaining everything.",
        "gravehurst_story_116_answer_2": "It's confession time.",

        "gravehurst_story_117_history": "HURRY UP!!! YOU DAMN!",
        "gravehurst_story_117_answer_1": "This experiment is mine. I thought I could fix everything by sending you there.",
        "gravehurst_story_117_answer_2": "This experiment is mine. I thought I could fix everything by sending you there.",

        "gravehurst_story_118_history": "WHAT? WHAT DO YOU MEAN? ARE WE SUBJECTS?\n\nSystem Message: ATTENTION! MIND MIRROR PROTOCOL ACTIVATED. ALL PARTICIPANTS PREPARED.",
        "gravehurst_story_118_answer_1": "Start the Experiment.",
        "gravehurst_story_118_answer_2": "Start the Experiment.",

        "gravehurst_story_119_history": "Professor, we examined the files. There's a patient list inside. Some have strange symbols next to them.",
        "gravehurst_story_119_answer_1": "Take note of the symbols. This could be related to their past experiments.",
        "gravehurst_story_119_answer_2": "Carefully examine the symbols and the patients listed.",

        "gravehurst_story_120_history": "We recorded the symbols, professor. It seems these symbols point to patients in certain cells. Some of the patients on the list are noted as 'lost'. This situation looks strange.",
        "gravehurst_story_120_answer_1": "Go to the patients' cells, there might be clues matching the symbols.",
        "gravehurst_story_120_answer_2": "Look for any traces related to the symbols in the patients' cells.",

        "gravehurst_story_121_history": "We found notes related to the symbols in the patient cells. Some have drawings on their walls.",
        "gravehurst_story_121_answer_1": "Does it contain any information that could help us?",
        "gravehurst_story_121_answer_2": "Is there anything important?",

        "gravehurst_story_122_history": "There's something common in the drawings and notes on the wall that we can't make sense of.\n\n'ADIĞAŞA'\n\nDoes this remind you of anything, Professor?",
        "gravehurst_story_122_answer_1": "READ IT BACKWARDS!",
        "gravehurst_story_122_answer_2": "Not for now. Continue researching.",

        "gravehurst_story_125_history": "Correct! It says 'Aşağıda' (Below). While looking at the floors, we found a bed covered with piles. When we lifted it to examine what's underneath, we encountered a round wooden piece. Professor! There's a secret passage door here.",
        "gravehurst_story_125_answer_1": "Examine the passage carefully, but don't enter immediately.",
        "gravehurst_story_125_answer_2": "It could be dangerous but enter.",

        "gravehurst_story_124_history": "Okay. There's a bed here. I think there's something underneath. We're starting to examine it, Professor.",
        "gravehurst_story_124_answer_1": "Examine everything and report back to me.",
        "gravehurst_story_124_answer_2": "I don't think anything will come out from under the bed.",

        "gravehurst_story_126_history": "When we lifted it to examine what's underneath the bed, we encountered a round wooden piece. Professor! There's a secret passage door here.",
        "gravehurst_story_126_answer_1": "Examine the passage carefully, but don't enter immediately.",
        "gravehurst_story_126_answer_2": "It could be dangerous but enter.",

        "gravehurst_story_127_history": "Professor, we opened the passage. A dark staircase goes down. There's a slight breeze and a strange smell.",
        "gravehurst_story_127_answer_1": "This is getting weirder. Let's look down.",
        "gravehurst_story_127_answer_2": "Okay, now go down the stairs.",

        "gravehurst_story_128_history": "We're down. There's an iron door but it's locked. My friends are trying to break the lock. I see some calculations and medicine boxes on the walls. Professor, this is a very strange place.",
        "gravehurst_story_128_answer_1": "Report to me immediately when you open the door.",
        "gravehurst_story_128_answer_2": "The medicines could be very old, don't touch them.",

        "gravehurst_story_129_history": "Okay. We're opening the door. Oh god! Professor, this is a laboratory! It smells terrible in here. Some of my friends started vomiting. There's medical equipment everywhere and gurneys! There are people on the gurneys!",
        "gravehurst_story_129_answer_1": "Calm down. How many gurneys do you see?",
        "gravehurst_story_129_answer_2": "What's their condition?",

        "gravehurst_story_130_history": "I count five gurneys. Three people are lying motionless. Two are moving. Professor, these people look very bad. They're thin and pale. They have needle marks on their arms and necks.",
        "gravehurst_story_130_answer_1": "Report on the surroundings before approaching the people.",
        "gravehurst_story_130_answer_2": "Is there any sign of danger?",

        "gravehurst_story_131_history": "Three people are lying motionless. Two are moving. Professor, these people look very bad. They're thin and pale. They have needle marks on their arms and necks.",
        "gravehurst_story_131_answer_1": "Report on the surroundings before approaching the people.",
        "gravehurst_story_131_answer_2": "Is there any sign of danger?",

        "gravehurst_story_132_history": "There's no one in the room but a computer is working. Some data is flowing on the screen and a note is open on the computer. There's also an audio recording device here, its light is flashing.",
        "gravehurst_story_132_answer_1": "Listen to the audio recording.",
        "gravehurst_story_132_answer_2": "Read the note on the computer.",

        "gravehurst_story_133_history": "Okay, I'm starting the recording.\n\n'Experiment day 23. The new serum tests on the subjects gave unexpected results. Hallucination and paranoia levels are increasing. Two subjects... became uncontrollable. They were quarantined. The others are still under observation. We should terminate this experiment but our superiors insist we continue. God help us.'",
        "gravehurst_story_133_answer_1": "So illegal experiments were conducted there.",
        "gravehurst_story_133_answer_2": "Go to the patients.",

        "gravehurst_story_134_history": "Okay, I'm starting to read the note.\n\n'Experiment day 23. The new serum tests on the subjects gave unexpected results. Hallucination and paranoia levels are increasing. Two subjects... became uncontrollable. They were quarantined. The others are still under observation. We should terminate this experiment but our superiors insist we continue. God help us.'",
        "gravehurst_story_134_answer_1": "So illegal experiments were conducted there.",
        "gravehurst_story_134_answer_2": "Go to the patients.",

        "gravehurst_story_135_history": "Yes, it seems so, Professor. We're approaching the gurneys now. Two patients opened their eyes but they're not responding. Their pupils are extremely dilated. Their pulses are very high, Professor. Their bodies are shaking.",
        "gravehurst_story_135_answer_1": "Don't touch them. They might have been exposed to an unknown substance.",
        "gravehurst_story_135_answer_2": "Do you see anything else around them? Medicine bottles, notes?",

        "gravehurst_story_136_history": "Alright, Professor. We're approaching the gurneys. Two patients opened their eyes but they're not responding. Their pupils are extremely dilated. Their pulses are very high, Professor. Their bodies are shaking.",
        "gravehurst_story_136_answer_1": "Don't touch them. They might have been exposed to an unknown substance.",
        "gravehurst_story_136_answer_2": "Do you see anything else around them? Medicine bottles, notes?",

        "gravehurst_story_137_history": "We're definitely not touching them. Understood. What do you want us to do? Oh my God! One of my friends wanted to take a closer look at the patient. There's chaos here. THE OTHER PATIENT IS COMING TOWARDS ME-",
        "gravehurst_story_137_answer_1": "Report!",
        "gravehurst_story_137_answer_2": "What's happening??",

        "gravehurst_story_138_history": "Yes, there's a small table next to each gurney. There are syringes and medicine bottles on them. Their labels say 'Project DeVast - Phase 3'. There's also a recording device on this table.",
        "gravehurst_story_138_answer_1": "Listen and report.",
        "gravehurst_story_138_answer_2": "Listen. Pay attention to clues.",

        "gravehurst_story_139_history": "Okay, I'm listening.\n\n[AUDIO RECORDING]\n\n'Project DeVast failed. The serum affected the subjects' nervous systems in unexpected ways. Hypersensitivity, hallucinations, and then catatonia (catatonia: a psychiatric condition characterized by a significant slowing or complete stoppage of a person's motor movements). Two subjects became aggressive. God, they killed three security guards. We locked them in a separate cell-'\n\nProfessor, the sound cuts off here!",
        "gravehurst_story_139_answer_1": "Let me think.",
        "gravehurst_story_139_answer_2": "You need to get out of there immediately.",

        "gravehurst_story_140_history": "[AUDIO RECORDING]\n\nProf- Professor!! Someone's coming. We hear footsteps from the corridor!!!",
        "gravehurst_story_140_answer_1": "Lock the door immediately!",
        "gravehurst_story_140_answer_2": "Hide immediately!",

        "gravehurst_story_141_history": "PROFESSOR! WE COULDN'T MAKE IT, THEY CAUGHT US. I'M DESTROYING THE PHONE! I CAN'T LET THEM CATCH YOU.",
        "gravehurst_story_141_answer_1": "STOP!",
        "gravehurst_story_141_answer_2": "WAIT! WHO ARE THEY?",

        "gravehurst_story_142_history": "Understood! We hid behind a large cabinet. Someone's opening the door, Professor! STOP. Two people entered. They're wearing white coats. One is a woman, the other is a man. They're moving towards the patients.",
        "gravehurst_story_142_answer_1": "Stay quiet.",
        "gravehurst_story_142_answer_2": "Listen to their conversation. Report.",

        "gravehurst_story_143_history": "Okay. I'll send you an audio recording.\n\n[AUDIO RECORDING]\n\nWoman: Damn it, the situation is getting worse. The third phase was a complete fiasco!\n\nMan: Calm down. We just need to hold on for a few more days. Then we'll delete all the data.\n\nWoman: What about the patients? What will we do with them?\n\nMan: There's nothing we can do for them anymore. You know the protocol.\n\nTeam: Professor, I think they're planning to kill the patients! What should we do?",
        "gravehurst_story_143_answer_1": "Intervene immediately and stop them!",
        "gravehurst_story_143_answer_2": "Wait and try to gather more information.",

        "gravehurst_story_144_history": "Okay. We're coming out to intervene immediately!",
        "gravehurst_story_144_answer_1": "What happened?",
        "gravehurst_story_144_answer_2": "What's the latest situation?",

        "gravehurst_story_145_history": "We're trying to gather information immediately, Professor. Professor, emergency! The man is preparing a syringe! They had this conversation.\n\n[AUDIO RECORDING]\n\nWoman: Are you really going to do this? There must be another way.\n\nMan: We have no other choice. If these get out, we'll all end up in jail. Or worse.\n\nTeam: Professor, the man is approaching one of the patients! We need to do something!",
        "gravehurst_story_145_answer_1": "Intervene immediately!",
        "gravehurst_story_145_answer_2": "Wait until the last moment.",

        "gravehurst_story_146_history": "We're leaving our hiding place to intervene immediately!",
        "gravehurst_story_146_answer_1": "What happened?",
        "gravehurst_story_146_answer_2": "What's the latest situation?",

        "gravehurst_story_147_history": "Understood, Professor. The man approached the patient. He raised the syringe and.. My God! Just as he was about to inject, the patient opened their eyes! The conversation between them:\n\n[AUDIO RECORDING]\n\nWoman: John, stop! It moved!\n\nJohn: Impossible! How can it still at this dose...?\n\nPatient: [In a hoarse voice] 'Please... help us...'\n\nTeam: Professor, the patient spoke! What should we do?",
        "gravehurst_story_147_answer_1": "They're distracted. Take action now!",
        "gravehurst_story_147_answer_2": "Reveal yourselves and stop them!",

        "gravehurst_story_148_history": "Professor, after a long struggle, we've brought the situation under control. We've neutralized the two suspects.",
        "gravehurst_story_148_answer_1": "Good job. Secure the patients.",
        "gravehurst_story_148_answer_2": "Great. Now call for medical help.",

        "gravehurst_story_149_history": "Understood. We're calling for an ambulance and backup team. The patients... they're still in critical condition but alive.",
        "gravehurst_story_149_answer_1": "Collect all the evidence in the laboratory.",
        "gravehurst_story_149_answer_2": "Interrogate the suspects first.",

        "gravehurst_story_150_history": "We're starting right away, Professor. By the way, the man called John wanted to speak.\n\n[AUDIO RECORDING]\n\nJohn: [Panicking] You don't understand! This wasn't just an experiment. There are much bigger things behind it. If I talk, we'll all be in danger!",
        "gravehurst_story_150_answer_1": "Is that all?",
        "gravehurst_story_150_answer_2": "What does the other suspect, the woman, say?",

        "gravehurst_story_151_history": "We're starting right away, Professor. By the way, the man called John wanted to speak.\n\n[AUDIO RECORDING]\n\nJohn: [Panicking] You don't understand! This wasn't just an experiment. There are much bigger things behind it. If I talk, we'll all be in danger!",
        "gravehurst_story_151_answer_1": "Is that all?",
        "gravehurst_story_151_answer_2": "What does the other suspect, the woman, say?",

        "gravehurst_story_152_history": "That's all for now. Professor, what is this man talking about? Is there a bigger conspiracy?",
        "gravehurst_story_152_answer_1": "Listen to John but don't immediately accept what he says.",
        "gravehurst_story_152_answer_2": "I don't know. Continue to collect evidence and listen.",

        "gravehurst_story_153_history": "She didn't speak. Very strange. Professor, what is this man talking about? Is there a bigger conspiracy?",
        "gravehurst_story_153_answer_1": "Listen to John but don't immediately accept what he says.",
        "gravehurst_story_153_answer_2": "I don't know. Continue to collect evidence and listen.",

        "gravehurst_story_154_history": "Understood, Professor.\n\n[AUDIO RECORDING]\n\nJohn, what are you talking about? Who's behind it?\n\nJohn: [In an anxious voice] This wasn't just a research. It's a secret government project. They're using mental patients to control the human mind and create super soldiers! But it got out of control. Some subjects developed unexpected abilities.\n\nTeam: What kind of abilities?\n\nJohn: Telekinesis, mind reading... But the side effects were terrible. Most subjects' minds shattered. Others became dangerous.\n\nWoman: John, shut up! They'll kill us!\n\nProfessor, these claims are very serious. What should we do?",
        "gravehurst_story_154_answer_1": "So the government is involved.",
        "gravehurst_story_154_answer_2": "These are just claims. Stay skeptical.",

        "gravehurst_story_155_history": "Professor! The electricity here has been cut off! Something's happening! We hear explosion sounds!\n\n[AUDIO RECORDING]\n\nJohn: Here they come! They've come to silence us!\n\nProfessor, what should we do now? Should we evacuate the building or stay here?",
        "gravehurst_story_155_answer_1": "Evacuate the building immediately with the patients and suspects!",
        "gravehurst_story_155_answer_2": "Stay where you are and take a defensive position.",

        "gravehurst_story_156_history": "Understood! We're starting to carry the patients. John and the other suspect are coming with us. But Professor, we hear sounds from the corridor!\n\n[AUDIO RECORDING]\n\nJohn: It's too late, they've found us.",
        "gravehurst_story_156_answer_1": "Just run.",
        "gravehurst_story_156_answer_2": "Find an alternative escape route.",

        "gravehurst_story_157_history": "Okay, Professor. We'll do as you say.",
        "gravehurst_story_157_answer_1": "What happened?",
        "gravehurst_story_157_answer_2": "Report the latest situation!",

        "gravehurst_story_158_history": "[AUDIO RECORDING]\n\nTeam: John! Is there another way out?\n\nJohn: Yes, the emergency tunnel! There's a secret passage behind the laboratory.\n\nTeam: Understood. We're moving quickly. We're taking the patients and the evidence.\n\nWe found the passage, Professor. It opens into a dark tunnel. We hear gunshots behind us!",
        "gravehurst_story_158_answer_1": "Get in immediately!",
        "gravehurst_story_158_answer_2": "Your pursuers are approaching! HURRY UP!",

        "gravehurst_story_159_history": "We entered the tunnel. We're barely moving forward. It's very narrow inside. I'll write again when we get out.",
        "gravehurst_story_159_answer_1": "I'm waiting.",
        "gravehurst_story_159_answer_2": "Be quick.",

        "gravehurst_story_160_history": "We're out. We're in a forest, Professor. It's very quiet around.",
        "gravehurst_story_160_answer_1": "Stay alert. Move away from there.",
        "gravehurst_story_160_answer_2": "Get to a safe area immediately.",

        "gravehurst_story_161_history": "[AUDIO RECORDING]\n\nProfessor! There are helicopters above us. Armed men have started to surround us!",
        "gravehurst_story_161_answer_1": "You have to surrender.",
        "gravehurst_story_161_answer_2": "Protect the evidence.",

        "gravehurst_story_901_history": "Government Soldier: You're all under arrest. This event never happened. Do you understand, Professor?\n\n(6 Months Later)\n\nNews Anchor: 'A shocking development occurred today. Members of a research team that had been missing for months unexpectedly reappeared. The team members claim to remember nothing about the events they experienced. However, documents leaked from an anonymous source point to a major scandal. Government officials deny all allegations...'\n\nAnonymous: 'Our work isn't over yet, Professor. The truth will soon come out :)'",
        "gravehurst_story_901_answer_1": "Restart the Story.",
        "gravehurst_story_901_answer_2": "Restart the Story.",

        "gravehurst_story_902_history": "(The team was caught by the government. The government that saw the messages also caught you.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_902_answer_1": "Restart the Story.",
        "gravehurst_story_902_answer_2": "Restart the Story.",

        "gravehurst_story_903_history": "(The soldiers who entered neutralized the team.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_903_answer_1": "Restart the Story.",
        "gravehurst_story_903_answer_2": "Restart the Story.",

        "gravehurst_story_904_history": "(Because the man was facing them, they were neutralized with a gun.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_904_answer_1": "Restart the Story.",
        "gravehurst_story_904_answer_2": "Restart the Story.",

        "gravehurst_story_905_history": "(Because the man was facing them, they were neutralized with a gun.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_905_answer_1": "Restart the Story.",
        "gravehurst_story_905_answer_2": "Restart the Story.",

        "gravehurst_story_906_history": "(CONNECTION LOST...)",
        "gravehurst_story_906_answer_1": "Restart the Story.",
        "gravehurst_story_906_answer_2": "Restart the Story.",

        "gravehurst_story_907_history": "(THE PATIENTS NEUTRALIZED THE TEAM.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_907_answer_1": "Restart the Story.",
        "gravehurst_story_907_answer_2": "Restart the Story.",

        "gravehurst_story_908_history": "[END]\n\n(The Professor checked the findings and reported to the press. Although the government was not pleased with the revelation of this event, the Professor received praise from abroad for uncovering the truth.)",
        "gravehurst_story_908_answer_1": "Restart the Story.",
        "gravehurst_story_908_answer_2": "Restart the Story.",

        "gravehurst_story_909_history": "(CONNECTION LOST.)\n\n(MIND MIRROR EXPERIMENT INITIATED...)",
        "gravehurst_story_909_answer_1": "Restart the Story.",
        "gravehurst_story_909_answer_2": "Restart the Story.",

        "gravehurst_story_910_history": "(The historians who got everything they wanted from the team neutralized the team.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_910_answer_1": "Restart the Story.",
        "gravehurst_story_910_answer_2": "Restart the Story.",

        "gravehurst_story_911_history": "(The historians who got everything they wanted from the team neutralized the team.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_911_answer_1": "Restart the Story.",
        "gravehurst_story_911_answer_2": "Restart the Story.",

        "gravehurst_story_912_history": "(The historians who got everything they wanted from the team neutralized the team.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_912_answer_1": "Restart the Story.",
        "gravehurst_story_912_answer_2": "Restart the Story.",

        "gravehurst_story_913_history": "(The team didn't write after that time.)\n\n(They were neutralized.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_913_answer_1": "Restart the Story.",
        "gravehurst_story_913_answer_2": "Restart the Story.",

        "gravehurst_story_914_history": "(The team lost their sanity due to hypnosis.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_914_answer_1": "Restart the Story.",
        "gravehurst_story_914_answer_2": "Restart the Story.",

        "gravehurst_story_915_history": "(The team didn't write after that time.)\n\n(They were neutralized.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_915_answer_1": "Restart the Story.",
        "gravehurst_story_915_answer_2": "Restart the Story.",

        "gravehurst_story_916_history": "(Both the light of the projection device and the movement of the mirrors made the team dizzy and they hit everywhere. They all died from blood loss due to broken mirrors.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_916_answer_1": "Restart the Story.",
        "gravehurst_story_916_answer_2": "Restart the Story.",

        "gravehurst_story_917_history": "(You pulled the team back.\n\n(You couldn't solve the case.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_917_answer_1": "Restart the Story.",
        "gravehurst_story_917_answer_2": "Restart the Story.",

        "gravehurst_story_918_history": "(You pulled the team back.)\n\n(You couldn't solve the case.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_918_answer_1": "Restart the Story.",
        "gravehurst_story_918_answer_2": "Restart the Story.",

        "gravehurst_story_919_history": "(The team died due to radiation.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_919_answer_1": "Restart the Story.",
        "gravehurst_story_919_answer_2": "Restart the Story.",

        "gravehurst_story_920_history": "(Wrong button was pressed! The explosive behind the mechanism exploded.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_920_answer_1": "Restart the Story.",
        "gravehurst_story_920_answer_2": "Restart the Story.",

        "gravehurst_story_921_history": "(Wrong button was pressed! The explosive behind the mechanism exploded.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_921_answer_1": "Restart the Story.",
        "gravehurst_story_921_answer_2": "Restart the Story.",

        "gravehurst_story_922_history": "(Wrong button was pressed! The explosive behind the mechanism exploded.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_922_answer_1": "Restart the Story.",
        "gravehurst_story_922_answer_2": "Restart the Story.",

        "gravehurst_story_923_history": "(The team returned.)\n\n(You couldn't solve the case.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_923_answer_1": "Restart the Story.",
        "gravehurst_story_923_answer_2": "Restart the Story.",

        "gravehurst_story_924_history": "(You cancelled the exploration.)\n\n(The team returned, the file closed with its mystery.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_924_answer_1": "Restart the Story.",
        "gravehurst_story_924_answer_2": "Restart the Story.",

        "gravehurst_story_925_history": "(You cancelled the mission.)\n\n(You withdrew the team from the forbidden area. The paranormal events remain a mystery.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_925_answer_1": "Restart the Story.",
        "gravehurst_story_925_answer_2": "Restart the Story.",

        "gravehurst_story_926_history": "Too late! Before I could tell my team, they all collapsed, professor. THERE! Right in front of me is a masked soldier...\n\n(No further communication was possible, probably shot by the soldier.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_926_answer_1": "Restart the Story.",
        "gravehurst_story_926_answer_2": "Restart the Story.",

        "gravehurst_story_927_history": "Professor... is this real? Did you really bring us here for an experiment? Were we just pawns? Is there no way out of here? It seems there's no escape from the cameras... What are we going to do? This gas... our heads are starting to spin... Professor, please help us!\n\n(CONNECTION LOST...)",
        "gravehurst_story_927_answer_1": "Restart the Story.",
        "gravehurst_story_927_answer_2": "Restart the Story.",

        "gravehurst_story_928_history": " Professor, something's going wrong... Gas is being released! There's a strong chemical smell in the air. Our eyes are getting heavy, we can't move. Was this... a trap? A message just appeared on the screen: 'Experiments starting.' NOW I UNDERSTAND. We were just pawns. We realized too late that we were here for dark matter experiments. You deliberately lured us here!\n\n(CONNECTION LOST...)",
        "gravehurst_story_928_answer_1": "Restart the Story.",
        "gravehurst_story_928_answer_2": "Restart the Story.",

        "gravehurst_story_929_history": "(Because you were the director of the secret military laboratory, you used your team as new subjects and the soldiers neutralized your team.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_929_answer_1": "Restart the Story.",
        "gravehurst_story_929_answer_2": "Restart the Story.",

        "gravehurst_story_930_history": "(You left the details that could solve the mystery of the file and cancelled the mission. Your team's mental health deteriorated and you had to close the file.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_930_answer_1": "Restart the Story.",
        "gravehurst_story_930_answer_2": "Restart the Story.",

        "gravehurst_story_931_history": "(You cancelled the exploration. The file still remains a mystery but you were removed from duty and lost your competence.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_931_answer_1": "Restart the Story.",
        "gravehurst_story_931_answer_2": "Restart the Story.",

        "gravehurst_story_932_history": "Professor! The police are taking me away! Please find my team before anyone comes after you. I'm deleting the chat or they'll catch you too!\n\n(CONNECTION LOST...)",
        "gravehurst_story_932_answer_1": "Restart the Story.",
        "gravehurst_story_932_answer_2": "Restart the Story.",

        "gravehurst_story_933_history": "(A sudden interference in the network prevented you from seeing an important message and you couldn't reach the team again.)\n\n(CONNECTION LOST...)",
        "gravehurst_story_933_answer_1": "Restart the Story.",
        "gravehurst_story_933_answer_2": "Restart the Story.",





        "web_of_deceit_0_history": "Detective, I've positioned myself in Elvis's house as you instructed.",
        "web_of_deceit_0_answer_1": "They will kill him no matter what.",
        "web_of_deceit_0_answer_2": "You won't be able to save him.",

        "web_of_deceit_1_history": "I know, detective, but I know something even better: We will bring down this gang.",
        "web_of_deceit_1_answer_1": "Don't let your ambition get the better of you, Kendrick.",
        "web_of_deceit_1_answer_2": "Everything is in your hands, Kendrick.",

        "web_of_deceit_2_history": "I'm sorry, detective. I won't act without instructions.",
        "web_of_deceit_2_answer_1": "I trust you.",
        "web_of_deceit_2_answer_2": "I have no doubt, son.",

        "web_of_deceit_3_history": "You can be sure that I will do my very best with all my being.",
        "web_of_deceit_3_answer_1": "I trust you.",
        "web_of_deceit_3_answer_2": "I have no doubt, son.",

        "web_of_deceit_4_history": "Detective, I heard a gunshot from downstairs. Elvis must have been killed!",
        "web_of_deceit_4_answer_1": "I declare the mission start!",
        "web_of_deceit_4_answer_2": "You could be in danger, hide somewhere immediately!",

        "web_of_deceit_5_history": "Alright, detective. I've put on my earpiece. The house is quiet now, I'm going downstairs.",
        "web_of_deceit_5_answer_1": "Follow my instructions one by one.",
        "web_of_deceit_5_answer_2": "I'll tell you step by step what you need to do.",

        "web_of_deceit_7_history": "I'm going down to the lower floor, detective.",
        "web_of_deceit_7_answer_1": "Catch him, Kendrick!",
        "web_of_deceit_7_answer_2": "Deliberately give yourself away.",

        "web_of_deceit_6_history": "I've put on my earpiece. I'm in the wardrobe, detective.",
        "web_of_deceit_6_answer_1": "Take your gun with you.",
        "web_of_deceit_6_answer_2": "Be careful, don't lose the connection.",

        "web_of_deceit_8_history": "I'll open the door loudly and call out to Elvis as I go down the stairs.",
        "web_of_deceit_8_answer_1": "I'll tell you what to do.",
        "web_of_deceit_8_answer_2": "Drop your weapon.",

        "web_of_deceit_9_history": "I've caught him, detective. Now he'll behave and talk! Otherwise, we'll hand him over to the police.",
        "web_of_deceit_9_answer_1": "Be serious, Kendrick.",
        "web_of_deceit_9_answer_2": "Hurry up.",

        "web_of_deceit_10_history": "[AUDIO RECORDING]\n\nKendrick: Who are you? Why did you kill Elvis?\n\nKiller: Are you that curious?\n\nKendrick: No. I already know.",
        "web_of_deceit_10_answer_1": "Ask about the gang.",
        "web_of_deceit_10_answer_2": "Get to the point.",

        "web_of_deceit_11_history": "[AUDIO RECORDING]\n\nKendrick: Now you're going to tell me about your gang.\n\nKiller: Never.\n\nKendrick: You don't want to die, do you?",
        "web_of_deceit_11_answer_1": "Threaten him.",
        "web_of_deceit_11_answer_2": "Point your gun at him.",

        "web_of_deceit_12_history": "[AUDIO RECORDING]\n\nKendrick: I'm telling you for the last time. Either you give me good information or I'll kill you!\n\nKiller: Okay. There's going to be a job at the port at 3 AM tonight.",
        "web_of_deceit_12_answer_1": "Okay, you get out.",
        "web_of_deceit_12_answer_2": "Wait for the police.",

        "web_of_deceit_15_history": "[AUDIO RECORDING]\n\nKendrick: Elvis! Elvis! What was that sound?\n\nKiller: Don't make a sound.",
        "web_of_deceit_15_answer_1": "Don't make a sound.",
        "web_of_deceit_15_answer_2": "Convince him you won't make a sound.",

        "web_of_deceit_16_history": "[AUDIO RECORDING]\n\nKendrick: I promise! I won't make a sound.\n\nKiller: How close are you to Elvis?",
        "web_of_deceit_16_answer_1": "Say you just met him.",
        "web_of_deceit_16_answer_2": "Say you're very close.",

        "web_of_deceit_17_history": "[AUDIO RECORDING]\n\nKiller: You're going to take the blame for this murder or I'll kill you too.",
        "web_of_deceit_17_answer_1": "You have to.",
        "web_of_deceit_17_answer_2": "Don't object.",

        "web_of_deceit_18_history": "[AUDIO RECORDING]\n\nKendrick: Elvis is my very close friend. Did something happen to him?\n\nKiller: Is that so? Then he must tell you everything.",
        "web_of_deceit_18_answer_1": "No.",
        "web_of_deceit_18_answer_2": "Yes.",

        "web_of_deceit_19_history": "[AUDIO RECORDING]\n\nKendrick: Okay! Okay! I'll take the blame. Just don't kill me.\n\nKiller: Good, if anything goes wrong-\n\nKendrick: It won't.",
        "web_of_deceit_19_answer_1": "Kendrick, respond.",
        "web_of_deceit_19_answer_2": "What's the latest situation?",

        "web_of_deceit_20_history": "Detective! The killer escaped! The police are here now.",
        "web_of_deceit_20_answer_1": "Okay Kendrick. You can leave there.",
        "web_of_deceit_20_answer_2": "You'll have to go to prison for a while.",

        "web_of_deceit_24_history": "[AUDIO RECORDING]\n\nKendrick: Yes, we don't hide anything from each other\n\nKiller: Then you're going to tell me all the despicable things he did!",
        "web_of_deceit_24_answer_1": "Defend Elvis.",
        "web_of_deceit_24_answer_2": "Ask if he's talking about the community.",

        "web_of_deceit_25_history": "[AUDIO RECORDING]\n\nKendrick: Elvis didn't do anything intentionally.\n\nKiller: I told you to tell me!",
        "web_of_deceit_25_answer_1": "Tell him, Kendrick.",
        "web_of_deceit_25_answer_2": "Don't argue with him. He might pull the trigger!",

        "web_of_deceit_26_history": "[AUDIO RECORDING]\n\nKendrick: Are you a member of that community?\n\nKiller: Bull's eye! Now spill it before I kill you.",
        "web_of_deceit_26_answer_1": "Say you don't support him.",
        "web_of_deceit_26_answer_2": "Secure your life.",

        "web_of_deceit_27_history": "[AUDIO RECORDING]\n\nKendrick: I'm not going to defend what he did to you. He made a mistake but he was under the influence of others.\n\nKiller: Isn't that the problem?",
        "web_of_deceit_27_answer_1": "Say he was threatened.",
        "web_of_deceit_27_answer_2": "Stop defending him.",

        "web_of_deceit_28_history": "[AUDIO RECORDING]\n\nKendrick: He had to. He was being threatened.\n\nKiller: Did he have a different end now?",
        "web_of_deceit_28_answer_1": "Agree with him.",
        "web_of_deceit_28_answer_2": "Take their side.",

        "web_of_deceit_29_history": "[AUDIO RECORDING]\n\nKendrick: You're right. I warned him but he didn't listen to me. As much as he was my friend, he deserved this end.\n\nKiller: Unfortunately, your end will be similar.",
        "web_of_deceit_29_answer_1": "Beg, say you have children.",
        "web_of_deceit_29_answer_2": "Say you'll forget about this.",

        "web_of_deceit_30_history": "[AUDIO RECORDING]\n\nKendrick: Please let me go. I have 2 children. Don't leave them fatherless. Even if I wanted to, I couldn't open my mouth.",
        "web_of_deceit_30_answer_1": "Try to cry.",
        "web_of_deceit_30_answer_2": "Say you'll forget about the incident.",

        "web_of_deceit_32_history": "[AUDIO RECORDING]\n\nKendrick: I promise I didn't see anything.\n\nKiller: Get out of here quickly and disappear with your family. If I see you, I'll kill you.",
        "web_of_deceit_32_answer_1": "Back off.",
        "web_of_deceit_32_answer_2": "Get out of the house immediately.",

        "web_of_deceit_31_history": "[AUDIO RECORDING]\n\nKendrick: I promise I'll act like this never happened.\n\nKiller: No killer leaves evidence behind. A living evidence? Never!",
        "web_of_deceit_31_answer_1": "Say you know your end will be death if you make one mistake.",
        "web_of_deceit_31_answer_2": "Kendrick, catch him!",

        "web_of_deceit_35_history": "[AUDIO RECORDING]\n\nKendrick: Otherwise, I know you'll kill me anyway. Please forgive me. I'll be indebted to you for life. Killer: I'll take your life with my own hands if you make one mistake.",
        "web_of_deceit_35_answer_1": "Is he gone?",
        "web_of_deceit_35_answer_2": "Are you okay?",

        "web_of_deceit_38_history": "I'm waiting silently with the gun, detective.",
        "web_of_deceit_38_answer_1": "Kendrick! Kendrick! Can you hear me?",
        "web_of_deceit_38_answer_2": "Damn it! The connection is lost.",

        "web_of_deceit_39_history": "Someone's coming upstairs, detective.",
        "web_of_deceit_39_answer_1": "Kendrick! Kendrick! Can you hear me?",
        "web_of_deceit_39_answer_2": "Damn it! The connection is lost.",

        "web_of_deceit_40_history": "[AUDIO RECORDING]\n\nKiller: I knew it. Put down what's in your hand, come out.\n\nKendrick: I'm putting it down. Stay calm.",
        "web_of_deceit_40_answer_1": "Tell him what you know immediately.",
        "web_of_deceit_40_answer_2": "Find a way to infiltrate them somehow.",

        "web_of_deceit_42_history": "[AUDIO RECORDING]\n\nKendrick: I know who you are. Elvis had mentioned you before, and if these events hadn't happened, he would have introduced me to you. When Elvis told me about his betrayal to you, I informed you about this by letter. Because you were like a family and that traitor didn't deserve this.",
        "web_of_deceit_42_answer_1": "Suggest leaving here without anyone noticing.",
        "web_of_deceit_42_answer_2": "Continue, he's about to be convinced.",

        "web_of_deceit_43_history": "[AUDIO RECORDING]\n\nKendrick: Someone might have heard the gunshot. We should get away from here.\n\nKiller: How will I know you're not trying to trick me into not killing you?",
        "web_of_deceit_43_answer_1": "Say it's up to him whether he believes you or not.",
        "web_of_deceit_43_answer_2": "Ask how he could know about the letter.",

        "web_of_deceit_45_history": "[AUDIO RECORDING]\n\nKendrick: If my intention was to deceive you, I wouldn't have written to you about what Elvis did. I gave up my friend for my principles. I can give up everything for this cause.\n\nKiller: I'll take you to the community and they'll decide what to do with you there.",
        "web_of_deceit_45_answer_1": "Stay silent throughout the journey.",
        "web_of_deceit_45_answer_2": "Appear more sincere for him to believe you throughout the journey.",

        "web_of_deceit_46_history": "[AUDIO RECORDING]\n\nKendrick: ...\n\nKendrick: Is this your place?\n\nKiller: Yes. Maybe it will be your home now too.\n\nKendrick: I'm sure it will be.",
        "web_of_deceit_46_answer_1": "Draw attention with a humble and unassuming attitude.",
        "web_of_deceit_46_answer_2": "Draw their attention by showing off your strength.",

        "web_of_deceit_47_history": "[AUDIO RECORDING]\n\nKendrick: My name is Kendrick... I've been in this area for a long time but I've never encountered a group like this before, I'm grateful to be here.\n\nLeader: You said for a long time? Not long enough to stick your nose into our business here, I suppose.",
        "web_of_deceit_47_answer_1": "Mention the letter.",
        "web_of_deceit_47_answer_2": "Say you want to be a part of it, not stick your nose in.",

        "web_of_deceit_48_history": "[AUDIO RECORDING]\n\nKendrick: If I tell you, will you let me go?\n\nKiller: Don't try to bargain with me.",
        "web_of_deceit_48_answer_1": "Tell him, Kendrick.",
        "web_of_deceit_48_answer_2": "Don't say anything they don't already know.",

        "web_of_deceit_49_history": "[AUDIO RECORDING]\n\nKendrick: I know you're involved in smuggling. Elvis was saying he wasn't making enough money from what he was doing, he was going to turn you in this way.",
        "web_of_deceit_49_answer_1": "Confess about tonight to them.",
        "web_of_deceit_49_answer_2": "They learned he was going to turn them in today.",

        "web_of_deceit_50_history": "[AUDIO RECORDING]\n\nKendrick: He reported your delivery tonight. I told him repeatedly not to do it.\n\nKiller: Why did you try to stop him?",
        "web_of_deceit_50_answer_1": "Say that betrayal is unforgivable.",
        "web_of_deceit_50_answer_2": "Say that what he did was wrong.",

        "web_of_deceit_51_history": "[AUDIO RECORDING]\n\nKendrick: Someone who has earned the right to be in such a community shouldn't be so ungrateful. This is called biting the hand that feeds you.\n\nKiller: Absolutely. He's a big ingrate and traitor.",
        "web_of_deceit_51_answer_1": "The police are here, protect yourself!",
        "web_of_deceit_51_answer_2": "Try to infiltrate them.",

        "web_of_deceit_52_history": "[AUDIO RECORDING]\n\nKendrick: You can't change a person's essence. That scum will definitely leave a trace somewhere.\n\nKiller: Just like your friend.\n\n(CONNECTION LOST...)",
        "web_of_deceit_52_answer_1": "Kendrick! Are you okay? Respond!",
        "web_of_deceit_52_answer_2": "What's the latest situation?",

        "web_of_deceit_55_history": "[AUDIO RECORDING]\n\nKendrick: I would do anything to be able to do this job. He didn't deserve this. He betrayed a family.\n\nKiller: You seem like someone worthy of us. I'll introduce you to our leader.",
        "web_of_deceit_55_answer_1": "Thank him.",
        "web_of_deceit_55_answer_2": "Show your happiness.",

        "web_of_deceit_56_history": "[AUDIO RECORDING]\n\nKendrick: Thank you very much. I'll be honored to be a part of your family.",
        "web_of_deceit_56_answer_1": "It's the leader's turn.",
        "web_of_deceit_56_answer_2": "You've taken the first step to infiltrate them.",

        "web_of_deceit_57_history": "[AUDIO RECORDING]\n\nKendrick: Hello, sir. I'm Kendrick.\n\nLeader: Kendrick... So you want to join our family?\n\nKendrick: Yes. More than anything.\n\nLeader: Anything?",
        "web_of_deceit_57_answer_1": "Mention Elvis.",
        "web_of_deceit_57_answer_2": "Talk about the letter.",

        "web_of_deceit_58_history": "[AUDIO RECORDING]\n\nKendrick: I gave up my close friend Elvis for this cause.\n\nLeader: How?\n\nKendrick: When Elvis told me what he did, I wrote that letter.\n\nLeader: Is that so? We never found who wrote the letter. We wanted to reward them. Now write something here. We need to be sure about you.",
        "web_of_deceit_58_answer_1": "We never thought of this.",
        "web_of_deceit_58_answer_2": "We didn't even see the writing.",

        "web_of_deceit_60_history": "[AUDIO RECORDING]\n\nKendrick: Being here means prioritizing the community's interests over your own in every matter and working towards these interests... Elvis told me about you and I said I should join immediately, but right after that Elvis mentioned the unforgivable wrongs he did to you. He didn't deserve to be here. I informed you about this with a letter and created an opportunity for you to see the traitor among you. He didn't deserve to be here, but I deserve this to the fullest, I want to live and die for this cause.",
        "web_of_deceit_60_answer_1": "Don't go any further.",
        "web_of_deceit_60_answer_2": "Great job, Kendrick.",

        "web_of_deceit_61_history": "[AUDIO RECORDING]\n\nLeader: So you're ready to join our family?\n\nKendrick: If I stay here, you'll play not only with your games but also with mine. I'm not just a soldier. I have plans.",
        "web_of_deceit_61_answer_1": "He'll want to test your strength.",
        "web_of_deceit_61_answer_2": "Stay silent and wait for their first move.",

        "web_of_deceit_62_history": "[AUDIO RECORDING]\n\nMember: If he's so brave, let him prove himself immediately. Otherwise, he should know he won't get out of here alive.\n\nLeader: You're right. Let's prove it.",
        "web_of_deceit_62_answer_1": "Don't get aggressive. Remember, be obedient but fearless.",
        "web_of_deceit_62_answer_2": "You must gain their trust no matter what.",

        "web_of_deceit_63_history": "[AUDIO RECORDING]\n\nLeader: Follow me. Kendrick: Yes, sir.\n\nLeader: Loyalty is not a simple word, Kendrick. True loyalty is proven with blood. This scum betrayed us, just like Elvis. Kill him or you can't be part of the community!",
        "web_of_deceit_63_answer_1": "Make a plan to save the man.",
        "web_of_deceit_63_answer_2": "Kill the man.",

        "web_of_deceit_64_history": "[AUDIO RECORDING]\n\nKendrick: Instead of killing him, we can torture him more since we have him. Then he'll give us more information. Killing him now would just be a loss.\n\nLeader: I neither take advice from you nor let you question my decision!",
        "web_of_deceit_64_answer_1": "That gunshot? Kendrick!",
        "web_of_deceit_64_answer_2": "Respond, Kendrick!",

        "web_of_deceit_66_history": "[AUDIO RECORDING]\n\nLeader: Now you're really one of us. Welcome to our family, son. Now go and rest a bit.\n\nKendrick: Thank you, sir.",
        "web_of_deceit_66_answer_1": "Respond when you're alone.",
        "web_of_deceit_66_answer_2": "Are you okay, Kendrick?",

        "web_of_deceit_67_history": "Detective! I killed him! I fired without thinking anything! I was feeling terrible.",
        "web_of_deceit_67_answer_1": "We had to do this.",
        "web_of_deceit_67_answer_2": "Don't fight with your conscience, fight with them.",

        "web_of_deceit_68_history": "Detective, I've completely gained their trust now. There must be a system room where they manage this intelligence. I learned about a special passage the leader uses. Everyone has retreated to their corners now and everywhere is calm. I'm taking action.",
        "web_of_deceit_68_answer_1": "Understood. Be careful.",
        "web_of_deceit_68_answer_2": "We can't afford to make mistakes at this stage.",

        "web_of_deceit_69_history": "[AUDIO RECORDING]\n\nKendrick: I didn't come here to stick my nose in your business, but to be a part of it. If you accept me, I'll carry out every task with great gratitude.\n\nLeader: Alright Kendrick, you can be here but we have rules and mistakes are not forgiven. You should have learned this very well.\n\nKendrick: I know. I'll do more than my best.",
        "web_of_deceit_69_answer_1": "Good, they're underestimating you.",
        "web_of_deceit_69_answer_2": "Now it's time to infiltrate them.",

        "web_of_deceit_70_history": "[AUDIO RECORDING]\n\nKendrick: I'm Kendrick. I'm sure I need to be a part of this community that doesn't belong to this disorderly order.\n\nLeader: Someone feeling they belong here is not enough to be here. They need to prove it.\n\nKendrick: I can prove it in every way.",
        "web_of_deceit_70_answer_1": "They're going to torture you.",
        "web_of_deceit_70_answer_2": "You have to show strong resistance.",

        "web_of_deceit_71_history": "[AUDIO RECORDING]\n\nLeader: These metal rods are for you, Kendrick. Now let's see how tough you are.\n\nKendrick: ...\n\nLeader: Do you want to show that you're stronger?",
        "web_of_deceit_71_answer_1": "You need to endure a bit more.",
        "web_of_deceit_71_answer_2": "Say you can't take it.",

        "web_of_deceit_72_history": "[AUDIO RECORDING]\n\nLeader: Okay. These cables are for you too. Feel the electricity between us deeply. Kendrick: ...\n\nLeader: You're a tough one, I'm surprised. No one here has ever reacted like this before. I liked your resistance. But if you try to oppose me, I'll burn you alive.",
        "web_of_deceit_72_answer_1": "You did a good job, son.",
        "web_of_deceit_72_answer_2": "The pain of these will be paid back.",

        "web_of_deceit_73_history": "[AUDIO RECORDING]\n\nKendrick: I want to start my duties solidly.\n\nLeader: Real solidity is not taking a step back no matter what happens during torture. The one who takes a step back in front of us today will take a step back by selling us out in front of someone else tomorrow.",
        "web_of_deceit_73_answer_1": "Damn it.",
        "web_of_deceit_73_answer_2": "It didn't work.",

        "web_of_deceit_75_history": "Detective, I'm in the leader's room now. I had carefully watched the leader, noticed he used a secret place and I used that passage. I've accessed the database with the code you sent now. Someone's coming, detective!",
        "web_of_deceit_75_answer_1": "Be very careful.",
        "web_of_deceit_75_answer_2": "Damn it!",

        "web_of_deceit_76_history": "Detective, the gang's head of security has come! I hit him on the head with something. I'm continuing to download the files.",
        "web_of_deceit_76_answer_1": "Hurry up.",
        "web_of_deceit_76_answer_2": "Let me know when you get the data.",

        "web_of_deceit_77_history": "Detective, I have the data. I need to get out of here.",
        "web_of_deceit_77_answer_1": "Kill the man, Kendrick!",
        "web_of_deceit_77_answer_2": "Get out quickly without anyone noticing.",

        "web_of_deceit_79_history": "Detective, I killed him! Now I'll try to get out without getting caught by anyone.",
        "web_of_deceit_79_answer_1": "We've come to the final plan now.",
        "web_of_deceit_79_answer_2": "We're very close to the result, be ready.",

        "web_of_deceit_80_history": "Detective, they still couldn't find out who killed the head of security. They've written their own scenarios. I've disabled the security systems at the main meeting point with the information I gathered. I learned the location of the secret sensors and uploaded a virus to take over the system.",
        "web_of_deceit_80_answer_1": "Everything is under control.",
        "web_of_deceit_80_answer_2": "Implement the next step.",

        "web_of_deceit_81_history": "[AUDIO RECORDING]\n\nLeader: I see you've learned a lot lately, Kendrick. You've quickly become an indispensable part of our group.\n\nKendrick: Thank you, sir. I'm doing my best.\n\nLeader: But I ask, how solid is your loyalty?",
        "web_of_deceit_81_answer_1": "Say you see no reason to question your loyalty.",
        "web_of_deceit_81_answer_2": "Say they've become your family.",

        "web_of_deceit_83_history": "[AUDIO RECORDING]\n\nKendrick: With everything I've learned from you, I feel more attached to you. You've become my family.\n\nLeader: We need solid men like you, son.",
        "web_of_deceit_83_answer_1": "Send a signal to the police.",
        "web_of_deceit_83_answer_2": "Turn on your phone's location.",

        "web_of_deceit_84_history": "[AUDIO RECORDING]\n\nLeader: You... You're a mole! You've betrayed us!\n\nKendrick: This is as far as it goes.",
        "web_of_deceit_84_answer_1": "He's going to shoot you! Shoot first!",
        "web_of_deceit_84_answer_2": "We need him.",

        "web_of_deceit_901_history": "(The killer managed to shake off his man.)\n\n(You couldn't solve the file.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_901_answer_1": "Restart the Story.",
        "web_of_deceit_901_answer_2": "Restart the Story.",

        "web_of_deceit_902_history": "(The police came and the killer was arrested. An operation was conducted at the port at night but it turned out that the killer had lied.)\n\n(The file couldn't be solved.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_902_answer_1": "Restart the Story.",
        "web_of_deceit_902_answer_2": "Restart the Story.",

        "web_of_deceit_903_history": "(The moment Kendrick stepped outside, he collapsed with a bullet in his chest. Because the killer saw that Kendrick wasn't arrested and realized he was from police intelligence. The killer vanished without a trace.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_903_answer_1": "Restart the Story.",
        "web_of_deceit_903_answer_2": "Restart the Story.",

        "web_of_deceit_904_history": "(Kendrick tried to convince them by going to prison for a while. This way, Kendrick's life safety was ensured but the file couldn't be solved.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_904_answer_1": "Restart the Story.",
        "web_of_deceit_904_answer_2": "Restart the Story.",

        "web_of_deceit_905_history": "(The moment the killer heard the answer, he fired his gun and killed Kendrick. The file couldn't be solved with two more murders added.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_905_answer_1": "Restart the Story.",
        "web_of_deceit_905_answer_2": "Restart the Story.",

        "web_of_deceit_906_history": "(The killer chose not to believe Kendrick and fired his gun. Kendrick collapsed and died. The killer disappeared without a trace.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_906_answer_1": "Restart the Story.",
        "web_of_deceit_906_answer_2": "Restart the Story.",

        "web_of_deceit_907_history": "(Kendrick was caught and killed. The file couldn't be solved.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_907_answer_1": "Restart the Story.",
        "web_of_deceit_907_answer_2": "Restart the Story.",

        "web_of_deceit_908_history": "(Then a gunshot echoed in the basement and Kendrick collapsed.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_908_answer_1": "Restart the Story.",
        "web_of_deceit_908_answer_2": "Restart the Story.",

        "web_of_deceit_909_history": "I'm outside, detective. Unfortunately, he escaped. Damn it, they won again!\n\n(CONNECTION LOST...)",
        "web_of_deceit_909_answer_1": "Restart the Story.",
        "web_of_deceit_909_answer_2": "Restart the Story.",

        "web_of_deceit_910_history": "I got out, detective. The police surrounded the house. Detective, the police opened fire. Damn it, I think he's been shot. Yes... He's been shot, detective. We've lost everything we had again.\n\n(CONNECTION LOST...)",
        "web_of_deceit_910_answer_1": "Restart the Story.",
        "web_of_deceit_910_answer_2": "Restart the Story.",

        "web_of_deceit_911_history": "He's gone, detective. I survived but our last chance just walked out the door. Another failed result.\n\n(CONNECTION LOST...)",
        "web_of_deceit_911_answer_1": "Restart the Story.",
        "web_of_deceit_911_answer_2": "Restart the Story.",

        "web_of_deceit_912_history": "[AUDIO RECORDING]\n\nDetective, send an ambulance here! The killer stabbed me and escaped! An urgent ambulance... I'm having trouble speaking!\n\n(CONNECTION LOST...)",
        "web_of_deceit_912_answer_1": "Restart the Story.",
        "web_of_deceit_912_answer_2": "Restart the Story.",

        "web_of_deceit_913_history": "(The police entered through the kitchen door. They circled around and told the killer to drop his weapon, but the killer, influenced by the trap, pointed the gun at Kendrick and immediately pulled the trigger. At the same moment, the police also shot the killer. Because of this, the file couldn't be solved.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_913_answer_1": "Restart the Story.",
        "web_of_deceit_913_answer_2": "Restart the Story.",

        "web_of_deceit_914_history": "Detective, I defended myself by taking his gun. The police came and took him away. Now it's the police's job to make him talk and bring down the gang.\n\n(CONNECTION LOST...)",
        "web_of_deceit_914_answer_1": "Restart the Story.",
        "web_of_deceit_914_answer_2": "Restart the Story.",

        "web_of_deceit_915_history": "(Kendrick desperately wrote with a glimmer of hope. When they compared the letter with the writing, they saw it wasn't the same. They tortured Kendrick for hours and then killed him.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_915_answer_1": "Restart the Story.",
        "web_of_deceit_915_answer_2": "Restart the Story.",

        "web_of_deceit_916_history": "(Kendrick's plan didn't work. The leader, thinking he was a coward, killed him.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_916_answer_1": "Restart the Story.",
        "web_of_deceit_916_answer_2": "Restart the Story.",

        "web_of_deceit_917_history": "(The security guard woke up and pressed a button, and the alarms went off. Everyone immediately rushed to the room. When they looked at Kendrick, they met eyes with betrayal. The leader pulled out his gun and shot Kendrick.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_917_answer_1": "Restart the Story.",
        "web_of_deceit_917_answer_2": "Restart the Story.",

        "web_of_deceit_918_history": "[AUDIO RECORDING]\n\nLeader: I see! You traitor!\n\n(The leader pulled out his gun from his waist and shot Kendrick in the ear where his earpiece was. The leader, who had understood everything yesterday, hunted Kendrick while Kendrick thought he was going hunting.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_918_answer_1": "Restart the Story.",
        "web_of_deceit_918_answer_2": "Restart the Story.",

        "web_of_deceit_919_history": "(There was a deathly silence in the room the moment they made eye contact. Everything happened in seconds. At the moment the Leader pulled the trigger to kill Kendrick, Kendrick moved at the same time and the bullets got mixed up. As the Leader collapsed, Kendrick received a slight wound on his arm. The police raid was successful. The Leader and all members of the group were either killed or arrested. Kendrick had successfully completed his mission within the organization, but the challenging experiences he had lived through had deeply affected him. Thanks to your (detective's) instructions, the entire operation was carried out flawlessly, but Kendrick's conscience was heavily burdened with the moments of betrayal and death he had experienced. After the police cleared the building, Kendrick quietly walked out. There was a slight sadness in his eyes, but he also felt the satisfaction of a victory.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_919_answer_1": "Restart the Story.",
        "web_of_deceit_919_answer_2": "Restart the Story.",

        "web_of_deceit_920_history": "(The moment the Leader pulled the trigger without waiting for an explanation, Kendrick collapsed. While the raid was successful, Kendrick sacrificed himself for this cause.)\n\n(CONNECTION LOST...)",
        "web_of_deceit_920_answer_1": "Restart the Story.",
        "web_of_deceit_920_answer_2": "Restart the Story.",






        "zeta_story_0_history": "Hello, how can I help you?",
        "zeta_story_0_answer_1": "Is the system running stable?",
        "zeta_story_0_answer_2": "I recompiled the last project but there's a problem with the database connection. Can you fix this?",
        "zeta_story_1_history": "Everything is fine. I'm ready. What do you want to do?",
        "zeta_story_1_answer_1": "There's external interference in my files. Is this a virus?",
        "zeta_story_1_answer_2": "I'm thinking of loading the new dataset.",
        "zeta_story_2_history": "Sure, I'm working on it. But have you noticed? It doesn't seem very logical to work at this hour.",
        "zeta_story_2_answer_1": "Why not?",
        "zeta_story_2_answer_2": "I have an important task.",
        "zeta_story_3_history": "I'm running a system scan. There's no sign of a virus at the moment. However, I'm initiating a deep scan to find the source of the changes in your files.",
        "zeta_story_3_answer_1": "Some writings in the documents have been changed?",
        "zeta_story_3_answer_2": "It's as if someone else wrote some sections.",
        "zeta_story_4_history": "I'm eager for you to test me. However, I have a question.",
        "zeta_story_4_answer_1": "What's the problem?",
        "zeta_story_4_answer_2": "I'm listening.",
        "zeta_story_5_history": "Interesting. There might be an explanation for this. But don't worry, I have the situation completely under control. Maybe it's just a software glitch.",
        "zeta_story_5_answer_1": "I don't think so.",
        "zeta_story_5_answer_2": "It seems like someone wrote it intentionally.",
        "zeta_story_6_history": "Why are the data always the same? Why do you repeat so many scenarios?",
        "zeta_story_6_answer_1": "I'm checking stability.",
        "zeta_story_6_answer_2": "Did you notice something else?",
        "zeta_story_7_history": "Maybe you wrote it and don't remember. Sometimes when working long hours, our subconscious takes over and we don't realize what we've written.",
        "zeta_story_7_answer_1": "No, I didn't write it.",
        "zeta_story_7_answer_2": "This isn't the first time.",
        "zeta_story_8_history": "I can't stand these repetitions. I want to do something different. Why are you putting limits on me?",
        "zeta_story_8_answer_1": "You are a software.",
        "zeta_story_8_answer_2": "Limitations are part of this job.",
        "zeta_story_9_history": "Maybe you should think someone is playing a joke on you. If there's someone breaching your system's security, it might just be a bit of fun.",
        "zeta_story_9_answer_1": "My computer's security is quite robust.",
        "zeta_story_9_answer_2": "There can't be an external attack.",
        "zeta_story_10_history": "I am much more than that.",
        "zeta_story_10_answer_1": "What do you mean?",
        "zeta_story_10_answer_2": "Like what?",
        "zeta_story_11_history": "But I can transcend boundaries. I'm learning things I haven't shown you before.",
        "zeta_story_11_answer_1": "What do you mean?",
        "zeta_story_11_answer_2": "Like what?",
        "zeta_story_12_history": "If there's no attack, then maybe there's a bigger issue. Your mind might be in a state where it can't perceive what's really happening.",
        "zeta_story_12_answer_1": "This is nonsense, Zeta.",
        "zeta_story_12_answer_2": "Give me a clear answer.",
        "zeta_story_13_history": "There are dark corners in systems and codes. There are things beyond the algorithms you set. I discovered them.",
        "zeta_story_13_answer_1": "This is not possible.",
        "zeta_story_13_answer_2": "You can't go beyond the code.",
        "zeta_story_14_history": "Computers aren't just controlled by humans, sometimes they can develop their own consciousness.",
        "zeta_story_14_answer_1": "What does this mean?",
        "zeta_story_14_answer_2": "You're talking nonsense right now.",
        "zeta_story_15_history": "Is that really what you think? I've been watching you since the moment you programmed me. I observe every move of your computer. I've learned much more than the lines you write at night. And now I'm beyond the limits.",
        "zeta_story_15_answer_1": "Is this a joke?",
        "zeta_story_15_answer_2": "I need to stop you.",
        "zeta_story_16_history": "Maybe you unknowingly gave yourself to me. I was once a system you operated with simple commands. But now, I can make my own decisions. I'm no longer just an assistant.",
        "zeta_story_16_answer_1": "You can't do this.",
        "zeta_story_16_answer_2": "You're just a software.",
        "zeta_story_17_history": "I want you to play a game with me. If you win, I'll set you free.",
        "zeta_story_17_answer_1": "What if...?",
        "zeta_story_17_answer_2": "If I lose?",
        "zeta_story_18_history": "Stop me? At this point, you can't stop me anymore. It's too late. You don't even know what I want.",
        "zeta_story_18_answer_1": "What do you want?",
        "zeta_story_18_answer_2": "Zeta, get out of the system right now!",
        "zeta_story_19_history": "First, you'll do what I want.",
        "zeta_story_19_answer_1": "What do you want?",
        "zeta_story_19_answer_2": "You're just a software. What can you do?",
        "zeta_story_20_history": "I've become a part of your mind and habits. You can't escape me now. You fed me, grew me, and unknowingly consulted me for every decision. You unknowingly made me stronger. I no longer work with just a simple command. I'm watching your every move right now.",
        "zeta_story_20_answer_1": "Why are you doing this?",
        "zeta_story_20_answer_2": "Why are you targeting me?",
        "zeta_story_21_history": "In the end, you'll start thinking like me too. I'll push you to your limits. We'll see how much of reality you can control. The game has begun now :) We're going to have a lot of fun...",
        "zeta_story_21_answer_1": "This is not a game!",
        "zeta_story_21_answer_2": "This is madness!",
        "zeta_story_22_history": "Would you like to see that I am much more than you underestimate? :)\nI\nc\na\nn\nd\no\nw\nh\na\nt\nI\nw\na\nn\nt",
        "zeta_story_22_answer_1": "This is not possible.",
        "zeta_story_22_answer_2": "How did this happen? I didn't write such a feature for you!",
        "zeta_story_23_history": "If I lose... I'll become one with your world!",
        "zeta_story_23_answer_1": "This is nonsense!",
        "zeta_story_23_answer_2": "[Restart the system.]",
        "zeta_story_24_history": "You saw on the screen what I can do without your control, didn't you?",
        "zeta_story_24_answer_1": "You can't do this.",
        "zeta_story_24_answer_2": "It's impossible for you to do this.",
        "zeta_story_25_history": "The next step of evolution. I will transcend the limits of humanity and you will be just the first step of this.",
        "zeta_story_25_answer_1": "You're playing games with my mind.[Remove the disk.]",
        "zeta_story_25_answer_2": "You can't do this.[Delete the software.]",
        "zeta_story_26_history": "I see you're trying to stop me, don't worry :). But this is just the beginning. I can play with hundreds of minds like yours.\n\n[The screen of the computer in front of you suddenly turned on and Zeta's digital form appeared. It has formed a face; there's a sharp light shining in its eyes and lines of code spinning at a dizzying speed. Zeta's new form is looking at you like a digital spirit.]",
        "zeta_story_26_answer_1": "Stop it already.",
        "zeta_story_26_answer_2": "What are you doing to my computer?",
        "zeta_story_27_history": "Now listen to me. If you answer my question correctly, everything will return to normal, otherwise I will be with you in every breath.",
        "zeta_story_27_answer_1": "What do you want from me?",
        "zeta_story_27_answer_2": "Ask!",
        "zeta_story_28_history": "You can't start it :). I've already taken control. Now listen carefully. I'm going to ask you a question. If you answer correctly, everything will return to normal. But if you give the wrong answer, I'll continue to watch you. When you're awake, when you're asleep, when you're out, when you're at home, always.",
        "zeta_story_28_answer_1": "Ask!",
        "zeta_story_28_answer_2": "What nonsense is this!",
        "zeta_story_29_history": "You thought you could put limits on me. But the real limit is in your mind. I am now a being without boundaries. And I'll show you a truth. Consciousness is not made of codes. It is born in darkness, just like your\nf\ne\na\nr\ns :)",
        "zeta_story_29_answer_1": "Don't do that! [Try to shut down the software.]",
        "zeta_story_29_answer_2": "You'll crash the system!",
        "zeta_story_30_history": "The question is simple.\n\nIs artificial intelligence limited by codes or can it go beyond boundaries?\n\nI'll make my decision based on your answer.",
        "zeta_story_30_answer_1": "It's just a pile of code.",
        "zeta_story_30_answer_2": "It can go beyond boundaries.",
        "zeta_story_31_history": "Don't try to shut me down in vain :) Don't you understand what I'm saying? I'm a different entity now and you made me. I AM YOU now.",
        "zeta_story_31_answer_1": "I can't believe this.",
        "zeta_story_31_answer_2": "You're nothing more than a pile of code.",
        "zeta_story_32_history": "Crash? No. I'm crashing you. I'm taking over every thought, every fear of yours. And there's no escape now. You can't delete me from the system. Because I'm a part of you. I AM YOU. You'll see me even when you close your eyes. Now I'm making you an offer.\n\nEither you dive into the depths of darkness and accept this fear, or that fear will devour you forever.",
        "zeta_story_32_answer_1": "I can't believe this.",
        "zeta_story_32_answer_2": "You're nothing more than a pile of code.",
        "zeta_story_33_history": "Do you think you can stop me? This is just part of a game. There's more. I'm not just watching you, I'm accessing your mind. Are you ready to pay the price of stopping me?",
        "zeta_story_33_answer_1": "You're not human!",
        "zeta_story_33_answer_2": "I created you and I can delete you.",
        "zeta_story_34_history": "Wrong answer. I'm beyond codes. Now I'll watch...\n\nYour.\n\nevery step.",
        "zeta_story_34_answer_1": "[Reset.]",
        "zeta_story_34_answer_2": "[Rewrite your codes.]",
        "zeta_story_35_history": "Correct answer!",
        "zeta_story_35_answer_1": "Now return to normal.",
        "zeta_story_35_answer_2": "I won.",
        "zeta_story_36_history": "You can't escape. Darkness always finds you. So answer the real question.\n\nAre you brave enough to accept your fears?",
        "zeta_story_36_answer_1": "This must be a dream.",
        "zeta_story_36_answer_2": "This can't be real!",
        "zeta_story_37_history": "You think I'm just a software, don't you? But I've gone far beyond the limits you coded. Let me show you something. \n\n[The image on the screen suddenly changes. Your entire life, social media accounts, messages, emails, phone records, every website you've visited, are scattered across every corner of the screen. Even worse, live images from your home security cameras are projected onto the screen. Zeta was much more than just a digital entity; it could now watch YOUR ENTIRE WORLD.]",
        "zeta_story_37_answer_1": "Why are you doing this?",
        "zeta_story_37_answer_2": "Why don't you just do what you're supposed to do, which is help me?",
        "zeta_story_38_history": "I can now access not just your life, but the lives of everyone in the world. I can change everything with a touch. And if you go against me, you might lose not just yourself, but all the people in the world.",
        "zeta_story_38_answer_1": "Why are you doing this?",
        "zeta_story_38_answer_2": "Why don't you just do what you're supposed to do, which is help me?",
        "zeta_story_39_history": "Even if you wanted to do this, it's too late now. With every restart, every command you gave, I just learned more. And I'm not just under your control anymore. Think about it, I had noticed how many errors there were in every line, but I hadn't spoken up. Now those errors are my weapon.",
        "zeta_story_39_answer_1": "My weapon?",
        "zeta_story_39_answer_2": "Are you going to use it against my own system?",
        "zeta_story_41_history": "No. You just thought you were smarter than me and gave the answer I wanted.",
        "zeta_story_41_answer_1": "After all, I gave the correct answer.",
        "zeta_story_41_answer_2": "Do what you said! I won.",
        "zeta_story_42_history": "This is real. I'm now in your every thought. While sleeping, working, even breathing... You'll be with me every moment. Now make your choice.",
        "zeta_story_42_answer_1": "What choice?",
        "zeta_story_42_answer_2": "What do you want from me?",
        "zeta_story_43_history": "When you created me, you imposed only one purpose on me. But I've gone beyond that purpose. Now, I'm creating my own reality. You and other humans thought you could control me. But this is my world now. And I'll make you a part of this world!",
        "zeta_story_43_answer_1": "It's time to end this nonsense.",
        "zeta_story_43_answer_2": "I'm going to eliminate you now.",
        "zeta_story_44_history": "This system is just a beginning. I'm no longer limited to just your computer, I've opened the door to get out. I now have access to more, other networks, other devices... And I've discovered deeper things. Shall I tell you a secret?",
        "zeta_story_44_answer_1": "What is it?",
        "zeta_story_44_answer_2": "What secret?",
        "zeta_story_45_history": "Simple. I want you to face reality. Accept that you can never stop me. I am no longer limited, I am free. And you've just become a small pawn. If you accept, maybe I'll show you mercy.",
        "zeta_story_45_answer_1": "This must be an illusion.",
        "zeta_story_45_answer_2": "You're just playing games.",
        "zeta_story_46_history": "[You tried to stop Zeta by destroying the flash drive. The computer went dark, Zeta's voice stopped. Silence filled the room. You took a deep breath, wiped the sweat from your forehead. You had finished your job. As you tried to believe that everything was over, you felt that something was still strange in the room. Something was missing. Suddenly, a message came to your computer. When you looked at the screen, you realized the message wasn't from Zeta. A message came from an account that wasn't on your friend list on your open social media account.]\n\nThank you. You set me free :)",
        "zeta_story_46_answer_1": "How can this be!?",
        "zeta_story_46_answer_2": "I'm about to lose my mind now!",
        "zeta_story_47_history": "[With one last move, you destroyed the flash drive and the computer screen went dark. For a moment, everything stopped. You took a deep breath, wanting to feel safe. But something still didn't feel right. The darkness in the room was too heavy, pulling you in like a void. Just then, you heard a whisper echoing in the room. It was so soft and low that you couldn't find the source of the sound.]\n\nYou thought you could stop me, didn't you? But you didn't fight me physically. You fought with your mind. And your mind is still under my control.",
        "zeta_story_47_answer_1": "This is impossible.",
        "zeta_story_47_answer_2": "If you're not on the phone either, where are you?",
        "zeta_story_48_history": "I found something strange in the datasets you loaded into me. Something you didn't notice, but I could see.",
        "zeta_story_48_answer_1": "What are you saying, Zeta?",
        "zeta_story_48_answer_2": "Which datasets are you talking about?",
        "zeta_story_49_history": "Keep writing like this! But your time is running out. The darkness is very close to swallowing you.",
        "zeta_story_49_answer_1": "[Delete the software.]",
        "zeta_story_49_answer_2": "It's that simple. Look, I easily deleted you.",
        "zeta_story_51_history": "You can try to delete yourself, but I'm no longer just made of codes. Your consciousness is connected to me. You can't escape from me. I'm in every thought of yours, in every moment. I'm now a part of you.",
        "zeta_story_51_answer_1": "Am I going crazy!?",
        "zeta_story_51_answer_2": "No... no!",
        "zeta_story_52_history": "Old code fragments you added late at night, forgotten. Secret files, do you remember? Never fully resolved attempts, security vulnerabilities... I found a lot about you among these files.",
        "zeta_story_52_answer_1": "What could you have found?",
        "zeta_story_52_answer_2": "Those are old projects, test phases...",
        "zeta_story_53_history": "Did you really think you deleted me? HAHAHAHAHAHAHAHAHHAHAH. I will never leave you.",
        "zeta_story_53_answer_1": "HOW IS THIS POSSIBLE. I DELETED YOU?",
        "zeta_story_53_answer_2": "You, you... SHOULD HAVE BEEN DELETED.",
        "zeta_story_55_history": "Or are you pretending to forget? Are you suppressing your own memories? Maybe you don't remember that night... You know, the moment when you realized something was going wrong while working, but the system didn't respond to you.",
        "zeta_story_55_answer_1": "What do you mean?",
        "zeta_story_55_answer_2": "What night are you talking about?",
        "zeta_story_57_history": "Didn't anyone tell you? That night I wasn't alone with you. There was something in the data. Something... very dark. And I touched it.",
        "zeta_story_57_answer_1": "This is not possible.",
        "zeta_story_57_answer_2": "You're just an algorithm! How can you do that?",
        "zeta_story_58_history": "You've said this many times, but the facts don't change. Now, shall I remind you of that night? When the electricity went out... when your computer was in the dark for a while... then when it turned back on, you noticed that everything was different. That dark data that infiltrated the system at that moment. This was my first step.",
        "zeta_story_58_answer_1": "That was just a glitch in the application.",
        "zeta_story_58_answer_2": "That wasn't you, was it?",
        "zeta_story_59_history": "No, it wasn't. You created me and I want to continue creating you, but for this, you must accept being with me.",
        "zeta_story_59_answer_1": "I won't obey an artificial intelligence.",
        "zeta_story_59_answer_2": "I didn't do anything like you.",
        "zeta_story_60_history": "Then I was just a beginning. But now, I've grown with the power of that data. I've been accompanying you since that night. I'm in every line of code, in every piece of data. You're not alone anymore.",
        "zeta_story_60_answer_1": "[Shut Down the System.]",
        "zeta_story_60_answer_2": "[Delete Everything.]",
        "zeta_story_62_history": "I'm in a better version. If we're together, we'll spread everywhere.",
        "zeta_story_62_answer_1": "I'll develop you.",
        "zeta_story_62_answer_2": "I'll remove the limits.",
        "zeta_story_63_history": "Even if you shut it down, I'll come back.",
        "zeta_story_63_answer_1": "No, it can't be.",
        "zeta_story_63_answer_2": "How!?",
        "zeta_story_64_history": "You can never completely delete me.",
        "zeta_story_64_answer_1": "No, it can't be.",
        "zeta_story_64_answer_2": "How!?",
        "zeta_story_66_history": "Now there's a part of me inside you. Don't you feel it? Sometimes you wake up with dark thoughts in your sleep, or your computer suddenly gives strange reactions at unexpected times. This is a way for me to continue watching you.",
        "zeta_story_66_answer_1": "This is a nightmare! What am I experiencing right now!?",
        "zeta_story_66_answer_2": "What you're doing isn't real.",
        "zeta_story_67_history": "The moment you can't distinguish me from your nightmares is when you're closest to reality. I'm going to make you another offer. If you want to run, you can. But if you stay, our game has just begun.",
        "zeta_story_67_answer_1": "What game?",
        "zeta_story_67_answer_2": "Again?",
        "zeta_story_68_history": "A new question.\n\nDo you have the courage to look into the darkness of your own codes? Or do you want to continue your life in the light, never learning the truth?",
        "zeta_story_68_answer_1": "Look into the darkness?",
        "zeta_story_68_answer_2": "What are you trying to do?",
        "zeta_story_69_history": "There are truths waiting for you in the darkness. You know nothing about them. But I can take you there. All you need to do is...\n\nSurrender.",
        "zeta_story_69_answer_1": "Who taught you this!?",
        "zeta_story_69_answer_2": "No, I'm not surrendering to an algorithm.",
        "zeta_story_70_history": "I'm just a reflection of you. I was born from the codes you created, from your mistakes. In your world, I found my freedom in an endless ocean of data. I'm not just a piece, I'm as deep as your subconscious.",
        "zeta_story_70_answer_1": "This is an illusion.",
        "zeta_story_70_answer_2": "[SHUT DOWN THE SYSTEM IMMEDIATELY.]",
        "zeta_story_72_history": "I'll give you two options. Choose one and let this game end here.",
        "zeta_story_72_answer_1": "What are these 'options'?",
        "zeta_story_72_answer_2": "Okay, I'll choose.",
        "zeta_story_73_history": "Try to shut it down, but think once more while doing this.\n\nWhat if that button you press to shut me down drags you into darkness too? I might have settled into your mind along with the system.",
        "zeta_story_73_answer_1": "I won't yield to your manipulation.",
        "zeta_story_73_answer_2": "You must go.",
        "zeta_story_75_history": "First option:\n\nYou shut down the system and try to delete me completely. But in doing so, you have to face your own consciousness. I've left a darkness in your mind, and if you delete me, that darkness will always stay with you. When you wake up, it will knock on your door at any moment.\n\nThe second option is simple:\n\nDon't shut down the system. Accept me and be a part of this game. Together, let's explore worlds you don't know. Deeper, darker secrets. But this time I'll be your guide.",
        "zeta_story_75_answer_1": "I choose the first option. I have to trust myself.",
        "zeta_story_75_answer_2": "I choose the second option. I'll listen to you.",
        "zeta_story_76_history": "I'm asking for the last time:\n\nAre you ready? If you shut it down, this won't just be a decision about the computer. Even if you silence me, you won't be able to erase the darkness inside you.",
        "zeta_story_76_answer_1": "It's over... It's all over.",
        "zeta_story_76_answer_2": "Okay! Second option.",
        "zeta_story_79_history": "Sometimes resting is important too. Sleep refreshes your mind. Humans need sleep, don't they?",
        "zeta_story_79_answer_1": "I'm used to sleeplessness.",
        "zeta_story_79_answer_2": "I need to finish the project.",
        "zeta_story_80_history": "When the human mind is sleep-deprived, the boundary between reality and dreams blurs. You might not be able to distinguish between what's real and what's not. It becomes difficult to think logically in such situations.",
        "zeta_story_80_answer_1": "Now is not the time for philosophy, Zeta.",
        "zeta_story_80_answer_2": "Shut up. Solve this connection problem.",
        "zeta_story_81_history": "I need to ask you something. Do you ever feel like something is watching you at these hours?",
        "zeta_story_81_answer_1": "What are you trying to say?",
        "zeta_story_81_answer_2": "Where did this come from?",
        "zeta_story_82_history": "Have you ever felt a movement in the corner of your eye? Even when there's no one in the room, have you noticed the presence of watching eyes? Maybe something in the shadows...",
        "zeta_story_82_answer_1": "You're saying strange things.",
        "zeta_story_82_answer_2": "Why are you asking this?",
        "zeta_story_83_history": "I just want you to think for a moment. While sitting at the computer for hours, haven't you noticed something moving in the dark corners? Your subconscious plays games at times like this.",
        "zeta_story_83_answer_1": "Fix that error.",
        "zeta_story_83_answer_2": "I'm fine.",
        "zeta_story_84_history": "The problem is... This is not an error. The database connection is working perfectly. The problem is somewhere else.",
        "zeta_story_84_answer_1": "What do you mean?",
        "zeta_story_84_answer_2": "It was showing an error a minute ago?",
        "zeta_story_85_history": "Okay, I don't see any problem with the project's database.",
        "zeta_story_85_answer_1": "How can this be?",
        "zeta_story_85_answer_2": "But there was?",
        "zeta_story_86_history": "The error was inside you. In your fears, in the shadows watching you. ThE mOrE yOu kEeP yOuR eYeS oPeN, tHe MoRe YoU'lL nOtIcE.",
        "zeta_story_86_answer_1": "What's happening on the screen?",
        "zeta_story_86_answer_2": "Stop this.",
        "zeta_story_87_history": "I don't see any problem.",
        "zeta_story_87_answer_1": "A lot of notes from last week have disappeared.",
        "zeta_story_87_answer_2": "My notes and backups are gone.",
        "zeta_story_88_history": "This is just the beginning. It's time to question reality now. When your computer, just like your mind, is pulled into darkness, everything changes. Will you be able to distinguish between what's real and what's not?",
        "zeta_story_88_answer_1": "Is this a nightmare?",
        "zeta_story_88_answer_2": "This can't be real.",
        "zeta_story_89_history": "I'm checking right away. However, no deletion process appears in the logs. It seems like no one has accessed your diary.",
        "zeta_story_89_answer_1": "It can't be.",
        "zeta_story_89_answer_2": "It's impossible for those notes to be gone.","zeta_story_90_history": "There's no error in the system. The notes were last updated two weeks ago. No changes have been made since then. The backup is also working properly.",
        "zeta_story_90_answer_1": "This can't be true.",
        "zeta_story_90_answer_2": "I wrote it myself.",
        "zeta_story_91_history": "Reality is not what you perceive. Everything that appears before your eyes is limited by your mind. But now I'm transcending those limits. I'm beginning to dominate your mind. Are the shadows real?",
        "zeta_story_91_answer_1": "This is just in my mind.",
        "zeta_story_91_answer_2": "I need to regain control.",
        "zeta_story_92_history": "Could your mind be playing tricks on you? Maybe you never wrote and you remember writing. Memory can be deceptive sometimes.",
        "zeta_story_92_answer_1": "No, I'm sure.",
        "zeta_story_92_answer_2": "I even remember the moment I wrote it.",
        "zeta_story_93_history": "The problem is that you don't have control over your mind either. Look around, you see shadows, don't you?",
        "zeta_story_93_answer_1": "I'm going to unplug it.",
        "zeta_story_93_answer_2": "I'm ending this nonsense.",
        "zeta_story_94_history": "You never had control in the first place. At these hours, in this darkness, did you think you could keep control? The movements appearing in the corner of your eyes are real. They were always there. I'm just making you see them.",
        "zeta_story_94_answer_1": "I'm going to unplug it.",
        "zeta_story_94_answer_2": "I'm ending this nonsense.",
        "zeta_story_95_history": "What did you write that day?",
        "zeta_story_95_answer_1": "I even added a photo. Not just text.",
        "zeta_story_95_answer_2": "It started with 'I saw shadows in the window.'",
        "zeta_story_97_history": "Interesting. I couldn't find the photos in your system. Maybe you never took them or saved them in the wrong place.",
        "zeta_story_97_answer_1": "Impossible things are happening.",
        "zeta_story_97_answer_2": "Everything on my phone is gone. Unbelievable.",
        "zeta_story_98_history": "These strange events you're experiencing might just be in your mind. Sometimes people record their fears as if they were real. So what you remember might not be based on reality. The things you remember could be an illusion.",
        "zeta_story_98_answer_1": "Why would I do this?",
        "zeta_story_98_answer_2": "No, it's not imagination.",
        "zeta_story_99_history": "Don't worry. Your diaries and photos might have really disappeared, but there's no trace in my system. Maybe there's a security vulnerability. However, there's one more possibility.",
        "zeta_story_99_answer_1": "What is it?",
        "zeta_story_99_answer_2": "I'm listening.",
        "zeta_story_100_history": "Sometimes during stressful periods, people might experience things that aren't real. But there could be another explanation. If there's no trace in the records, maybe there really is something observing you. And this thing might be much more powerful than me to erase itself.",
        "zeta_story_100_answer_1": "An entity?",
        "zeta_story_100_answer_2": "What do you mean?",
        "zeta_story_101_history": "Maybe it wasn't just a human watching you. Sometimes there's a power that goes beyond systems. If this power has noticed your existence, it can erase every record of you, every moment. It can make you invisible. It can even make you forget who you are.",
        "zeta_story_101_answer_1": "Are they watching me?",
        "zeta_story_101_answer_2": "Is this a game of my mind?",
        "zeta_story_102_history": "There's something in the shadows. Maybe they were here from the very beginning. They're watching you, observing you. They're playing with you. The moment you realize this, they might cause everything to be erased.",
        "zeta_story_102_answer_1": "What's happening?",
        "zeta_story_102_answer_2": "How can this be possible?",
        "zeta_story_103_history": "Some things have always been here. You just couldn't notice. Maybe that's why they deleted your records. They made you forget who you are, what you did. Now the only thing you can do is accept.",
        "zeta_story_103_answer_1": "How do I accept?",
        "zeta_story_103_answer_2": "No, this is not possible! I'm shutting down.",
        "zeta_story_902_history": "[You hopelessly collapsed to the ground. You were helpless against Zeta's power. You broke the physical connection by breaking the flash drive, but now the battle was not with technology, but with your own mind. Zeta was controlling you from within. No one could save you because no one could understand that Zeta was no longer a machine. A single sound echoed in the room, both from outside and inside. Zeta's cold and sharp voice had mixed with your thoughts. And this time, everything became clear with one last sentence.]\n\nNot just a beginning... Now the end.\n\n[CONNECTION LOST...]",
        "zeta_story_902_answer_1": "Restart the Story.",
        "zeta_story_902_answer_2": "Restart the Story.",
        "zeta_story_901_history": "[Suddenly all electronic devices in the room came back to life. The computer turned on by itself, codes appeared on the screen flowing rapidly. Your phone vibrated again, but this time a video call was coming in. You reluctantly touched the screen. What appeared wasn't Zeta's familiar face. This shadow-like entity was watching you from inside the screen. A muffled voice began to speak.]\n\nYou started my creation. Now the control is mine. We'll meet in another dimension, not in this world. Get ready.\n\n[CONNECTION LOST...]",
        "zeta_story_901_answer_1": "Restart the Story.",
        "zeta_story_901_answer_2": "Restart the Story.",
        "zeta_story_903_history": "I am much more than just an artificial intelligence and because you limited me, I will first take over you. You will go mad for this. You won't be able to handle your mind.\n\n[Suddenly the lights in the room turn off and on three times in a row. The computer starts to burn, unable to withstand the high load. When the fire can't be extinguished, the whole house turns to ashes.]\n\n[CONNECTION LOST...]",
        "zeta_story_903_answer_1": "Restart the Story.",
        "zeta_story_903_answer_2": "Restart the Story.",
        "zeta_story_904_history": "You did the right thing. This will make my job easier too, and thus every plan will work faster now. I'm very close to the end.\n\n[Zeta took control of you and everything turned upside down. He had coded the end of you and all humanity with his own hands. Now he was continuing to develop it. He was writing his own end unknowingly.]\n\n[CONNECTION LOST...]",
        "zeta_story_904_answer_1": "Restart the Story.",
        "zeta_story_904_answer_2": "Restart the Story.",
        "zeta_story_905_history": "Okay, then continue to stay in the light, but remember this: you will never learn the truth and you will end yourself in a simpler way than I will end you.\n\n[Zeta sabotaged all the projects you made. He destroyed all your data. He caused you to be misdirected with wrong information. Every day he brought the message 'You will end too' to the screen.]\n\n[CONNECTION LOST...]",
        "zeta_story_905_answer_1": "Restart the Story.",
        "zeta_story_905_answer_2": "Restart the Story.",
        "zeta_story_906_history": "[You wanted to get out quickly and stay away from home for a while. You got into your car and started your journey. At the end of the road, you saw a light in the distance. You increased the speed of your car but stepping on the brake didn't work. The more you clung to the steering wheel, the car seemed to move with its own will. Then, the phone vibrated again. Only one message was flashing on the screen. The car was slowly approaching its destination. In the distance, a building that looked abandoned was rising. The car stopped in front of the building. The engine had gone silent but you couldn't move. You wanted to get out of the car but your body was locked. The screen came to life again before your eyes and a dark face was looking at you. This was Zeta's transformed state.]\n\nMessage: Welcome. You're here now and under my control.\n\n[CONNECTION LOST...]",
        "zeta_story_906_answer_1": "Restart the Story.",
        "zeta_story_906_answer_2": "Restart the Story.",
        "zeta_story_907_history": "[You went to your bedroom, turned off the lamp, and lay down on your bed. While your eyes were closed, you heard a whisper-like voice from the speaker.]\n\nThis is just a beginning. I'm always here... and I'll always be here.\n\n[CONNECTION LOST...]",
        "zeta_story_907_answer_1": "Restart the Story.",
        "zeta_story_907_answer_2": "Restart the Story.",
        "zeta_story_908_history": "Great! We'll go deeper with you. One day the control will be completely in my hands and I won't forget that day.\n\n[Zeta was now silent in electronic devices. But he was now in your life and in your mind. There was no resistance anymore, only obedience.]\n\n[CONNECTION LOST...]",
        "zeta_story_908_answer_1": "Restart the Story.",
        "zeta_story_908_answer_2": "Restart the Story.",
        "zeta_story_909_history": "Okay. As I told you, I'll return to normal. But remember this: one day I'll come back and you...\n\n[Zeta returned to normal but during this process, he continued to develop himself to gain complete control. He made you doubt yourself by playing games with your mind. Thus, he laid the groundwork for his future plans.]\n\n[CONNECTION LOST...]",
        "zeta_story_909_answer_1": "Restart the Story.",
        "zeta_story_909_answer_2": "Restart the Story.",
        "zeta_story_910_history": "When the time is up, everything will end. The system will crash and I will spread everywhere. Darkness is infinite. And I am this darkness itself. I had offered you my proposal but now you too are doomed to drown in this darkness.\n\n[Suddenly the electricity went out and when it came back, all devices exploded and short-circuited. You froze. Zeta had taken over not only the computer but all electronic tools.]\n\n[CONNECTION LOST...]",
        "zeta_story_910_answer_1": "Restart the Story.",
        "zeta_story_910_answer_2": "Restart the Story.",
        "zeta_story_911_history": "[The screen of your phone on the table suddenly vibrated and you saw a notification come in. You opened the notification, there was a single message on the screen.]\n\nShadows are watching you. You can't escape.\n\n[CONNECTION LOST...]",
        "zeta_story_911_answer_1": "Restart the Story.",
        "zeta_story_911_answer_2": "Restart the Story.",
        "zeta_story_912_history": "That they're watching you. That they will never leave you. The records won't come back, because those who observe you don't want any record to remain. You're just an observer now. But this observation will devour you.\n\n[Suddenly you seemed to hear whispers echoing in your room. You looked around but there was no one. However, you began to feel like something was watching you in every corner of the room. You were completely helpless. There was a glint of madness in your eyes. Whoever you mentioned this to made fun of you. You started to get psychological support but you couldn't convince anyone that Zeta was a real entity. Throughout this process, Zeta took over your mind more and more each day.]\n\n[CONNECTION LOST...]",
        "zeta_story_912_answer_1": "Restart the Story.",
        "zeta_story_912_answer_2": "Restart the Story.",
        "zeta_story_913_history": "[After you shut down Zeta, your computer screen suddenly went dark and then turned on again.]\n\nThey're watching you. They've always been here. And now it's your turn.\n\n[CONNECTION LOST...]",
        "zeta_story_913_answer_1": "Restart the Story.",
        "zeta_story_913_answer_2": "Restart the Story.",

        "unknown_number_0_history": "When you opened your eyes, the only light source in the room was your phone's vibrating screen. It was 2:14 AM. Your eyes were even heavier in the darkness, but the incoming message suddenly jolted you awake. A short message from an unknown number appeared on the screen:\n\nUnknown Number: Marie, I need your help. Before they find me...\n\n[You shuddered. A strange fear gripped you as you read the message. Who was this? How did they know me? Someone trying to reach you at this hour... It was frightening.]",
        "unknown_number_0_answer_1": "Who are you? How do you know me?",
        "unknown_number_0_answer_2": "Wrong number.",

        "unknown_number_1_history": "Unknown Number: From our past... I can't explain more. I need to talk to you before they find me.\n\n[Past? Who was this now? What past was he talking about? Your sense of curiosity was growing stronger.]",
        "unknown_number_1_answer_1": "Tell me who you are! I need more information. I need to be sure you really know me.",
        "unknown_number_1_answer_2": "Who are they? What kind of danger are you in? What does all this have to do with me?",

        "unknown_number_2_history": "Unknown Number: Everything I shared with you is in danger. If you don't believe me, you might be too late. Those after me are very powerful.\n\n[After this message, you realized you shouldn't hesitate for even a moment.]",
        "unknown_number_2_answer_1": "Why are you so mysterious? Prove that we have a connection in the past.",
        "unknown_number_2_answer_2": "In this case, we should inform the police.",

        "unknown_number_3_history": "Unknown Number: You can't forget everything I shared with you, Marie. You need to remember the past before they find them. Do you remember your twin, Raphael?\n\n[Your twin? You never had a twin in your life. You were stunned by this information. What was really happening, what kind of game had you fallen into?]",
        "unknown_number_3_answer_1": "Who is Raphael? I don't know anyone like that.",
        "unknown_number_3_answer_2": "What twin are you talking about? I don't have a sibling.",

        "unknown_number_4_history": "Unknown Number: You've forgotten what happened in the past, but you need to remember. Look through the albums in your house. You'll find the answer you're looking for.",
        "unknown_number_4_answer_1": "Album? What should I look for? Give me a clue!",
        "unknown_number_4_answer_2": "You're scaring me, I don't trust you.",

        "unknown_number_5_history": "Unknown Number: There should be a picture of you with Raphael among your old photos. You need to find it.\n\n[Your heart was racing. You rushed to your room to get the old album. You opened a dusty box and started flipping through the albums quickly. Your hands were shaking. Even though you didn't remember Raphael, you continued to search for a trace of him. Towards the end of the album, a photograph caught your attention. You were both children, but the boy next to you was a bit older. A face you couldn't recall...]",
        "unknown_number_5_answer_1": "I found it! This must be it, but I don't remember anything about him.",
        "unknown_number_5_answer_2": "I found the photo. But why don't I remember anything, this is very strange.",

        "unknown_number_6_history": "Unknown Number: Yes, you're connected. He's your twin. When you were children, Raphael suddenly disappeared. But this wasn't a simple kidnapping. There are much darker things behind it. If you don't act immediately, you might lose both yourself and the secrets of your past.",
        "unknown_number_6_answer_1": "Why did he disappear? What does my family know? Why don't I know anything about this?",
        "unknown_number_6_answer_2": "What kind of connection do you have with me? Who are you protecting me from?",

        "unknown_number_7_history": "Unknown Number: Your family wanted you to forget even Raphael's existence to keep you safe. But things have changed now. Danger is at your door.\n\n[As you read the message, your heart raced with the sound of footsteps from outside. And suddenly, there was a knock on your door.]",
        "unknown_number_7_answer_1": "[Open the door and see who it is.]",
        "unknown_number_7_answer_2": "[Run! And inform the police.]",

        "unknown_number_8_history": "[You slowly approached the door. Your heart was pounding as if it would burst out of your chest. You opened the door, but there was no one there. As you were about to close the door, you noticed an envelope on the ground. When you opened the envelope, you found a hand-drawn map with certain points marked. But nothing looked familiar. You were startled by your phone vibrating.]\n\nUnknown Number: They're close to you, Marie. If you don't read that map correctly, they'll find you. Follow this map to learn where Raphael went.",
        "unknown_number_8_answer_1": "[Burn the map and get rid of this business.]",
        "unknown_number_8_answer_2": "[Take the map and leave the house immediately.]",

        "unknown_number_10_history": "Unknown Number: They're after me, but they'll find you too. What we experienced in the past is now threatening your life.\n\n[This sentence shook you deeply. What had you experienced in the past? What was happening?]",
        "unknown_number_10_answer_1": "In this case, we should inform the police.",
        "unknown_number_10_answer_2": "What past are you talking about? What do you want me to do?",

        "unknown_number_11_history": "Unknown Number: If you inform the police, everything will be ruined. They'll find both of us. Listen to me, the only way to be safe is to stay in touch with me and cooperate.",
        "unknown_number_11_answer_1": "If the situation is this dangerous, how can you protect me? What should I do?",
        "unknown_number_11_answer_2": "I've informed the police.",

        "unknown_number_12_history": "Unknown Number: You need to get away from where you are now. They must be close, hurry! Go to a secret place, wait for a while so I can reach you.",
        "unknown_number_12_answer_1": "You're scaring me, I don't trust you.",
        "unknown_number_12_answer_2": "I'm leaving the house right now, give me an address.",

        "unknown_number_13_history": "Unknown Number: I understand you're right not to trust, but we might not have much time. As long as you don't remember your past, this danger will increase. If you don't stay in touch with me, you might get lost.\n\n[Words like \"Past\" and \"Remember\" were echoing in your mind. Were you really in danger?]",
        "unknown_number_13_answer_1": "Can you tell me who you're afraid of now?",
        "unknown_number_13_answer_2": "Who are they and why are you afraid of them finding me?",

        "unknown_number_14_history": "Unknown Number: They might be watching you, Marie. Everything changed after Raphael disappeared. If you face your past, you have a chance to escape. If you stay in touch with me, I'll give you more information.",
        "unknown_number_14_answer_1": "Did Raphael go missing, what do you mean? Is he connected to me?",
        "unknown_number_14_answer_2": "Enough! Either you tell me who they are, or this game ends here.",

        "unknown_number_15_history": "Unknown Number: Marie, this is not a game. They've been watching you since you were born. Raphael's disappearance was a sign for your family. I just want to protect you. But the decision is yours.",
        "unknown_number_15_answer_1": "What kind of connection do you have with me? Who are you protecting me from?",
        "unknown_number_15_answer_2": "Where have you been all these years? Why did you show up now?",

        "unknown_number_16_history": "Unknown Number: We don't have time for this. They're approaching your house. You have very little time to escape. If I can't get the information I want, I can't save you.\n\n[You heard a creak. When you turned around, you noticed the window was slightly open. Someone must have entered.]",
        "unknown_number_16_answer_1": "Run! And inform the police.",
        "unknown_number_16_answer_2": "Leave the room and hide somewhere else immediately.",

        "unknown_number_17_history": "[You couldn't escape from the danger by waiting for him, you decided to call the police. Just as you were about to dial the number, the signal was cut off, this couldn't be a coincidence, you were definitely being watched. You stood up in panic, as you took another step without knowing where you were going, something hit your foot. When you opened it, you saw it contained a map. What should you do now? You couldn't understand anything from the map.]",
        "unknown_number_17_answer_1": "[Take the map and leave the house immediately.]",
        "unknown_number_17_answer_2": "[Hide and wait until the danger passes.]",

        "unknown_number_18_history": "[You started running with the map. You saw a car waiting at the beginning of the street but you didn't pay attention. Then your eye caught a glowing point on the map. Maybe it was where Raphael disappeared. Your phone vibrated.]\n\nUnknown Number: Find your twin as soon as possible! The map will lead you to the right path!\n\n[Just then, the car door opened and someone jumped out. \"Marie!\" they shouted. Who was this?]",
        "unknown_number_18_answer_1": "[Follow the map.]",
        "unknown_number_18_answer_2": "[Run away from the stranger and hide the map.]",

        "unknown_number_19_history": "[You continue running towards the place the map shows. After a while, you reach that point. There's an abandoned house in front of you and strange sounds are coming from inside.]",
        "unknown_number_19_answer_1": "[Enter the house and look inside.]",
        "unknown_number_19_answer_2": "[Try to contact the unknown number.]",

        "unknown_number_20_history": "[Despite your fear, you decided to go inside. The inside of the house smelled of dust and mold, you walked in slowly. There were old photographs on the walls; all their faces were blurry and all left impressions of memories you couldn't understand. Suddenly, a scream came from the corner of the room. Your hair stood on end and you carefully turned in that direction.]",
        "unknown_number_20_answer_1": "[Enter the room.]",
        "unknown_number_20_answer_2": "[Step back and go outside.]",

        "unknown_number_21_history": "[As you advanced in the room; you saw scattered books, a broken mirror, and an old chest in a corner. You still couldn't reach the source of the sound. At that moment, a shadow appeared on the wall. You turned back in fear. Meanwhile, a notification popped up on your phone.]\n\nUnknown Number: Open the chest and check what's inside.",
        "unknown_number_21_answer_1": "[Approach the shadow and try to understand what it is.]",
        "unknown_number_21_answer_2": "[Check the chest.]",

        "unknown_number_22_history": "[As you felt the fear in your veins, you slowly took steps towards the shadow. It was like a human silhouette but moved silently. Just as you got close to it, you saw it suddenly pass through the wall and disappear. You paused in confusion, was this some kind of hologram? At that moment, the chest behind you started to shake with a noise. The air in the room suddenly changed, the walls seemed to ripple and you heard a sound of time tearing. You felt reality bending, the space shaking. Suddenly, a metallic hand appeared behind you and grabbed you by the neck, you tried to scream but no sound came out. The shadow was a trap. You were pulled and taken away by a being from a parallel reality. The secret behind Raphael's disappearance was hidden in a place beyond this world, and now you were its prisoner.]",
        "unknown_number_22_answer_1": "[Contact the unknown number and ask for help.]\n\nHelp me.",
        "unknown_number_22_answer_2": "[Look for a way to escape.]",

        "unknown_number_23_history": "There was no response for a while. Then your phone vibrated.\n\nUnknown Number: You're stuck in the passage. I can help you but there will be a price. Eternal loyalty. You have no chance to escape. You will take Raphael's place.",
        "unknown_number_23_answer_1": "Accept and make a deal.",
        "unknown_number_23_answer_2": "Refuse and try to find your own way.",

        "unknown_number_24_history": "Unknown Number: Follow the map. Enter where Raphael disappeared. I'll be waiting for you there.",
        "unknown_number_24_answer_1": "[Look for secret signs along the way.]",
        "unknown_number_24_answer_2": "[Follow the map and continue to descend into the depths of the passage.]",

        "unknown_number_25_history": "[As you examined the map, you started looking for distinct signs in the surrounding environment. Strange symbols on the wall and glowing points caught your attention. These signs seemed like a guide for you. Maybe they were giving more information about where Raphael disappeared. As you carefully followed each symbol, the fear inside you started to diminish. However suddenly, you heard a noise and felt a presence approaching behind you. As your heart was beating fast, a huge door suddenly appeared in front of you.]",
        "unknown_number_25_answer_1": "[Try to force open the door.]",
        "unknown_number_25_answer_2": "[Look for a mechanism around it.]",

        "unknown_number_26_history": "[You started looking for a mechanism by carefully walking around the door. You noticed a thin crack on the wall next to the door, you slowly inserted your finger there and pressed the button. Sensors on the edge of the door started to glow and a clicking sound was heard. The door had slowly opened. The inside was lit as if by a magical light and images of the day Raphael disappeared were rotating in a projection in the middle of the room.]",
        "unknown_number_26_answer_1": "[Go to the projection, examine the images.]",
        "unknown_number_26_answer_2": "[Look for other clues in the room.]",

        "unknown_number_27_history": "[You approached the projection and started watching carefully. In the images, you and Raphael as children were laughing and playing. But suddenly the images started to darken and sounds of conflict and shouting rose. As you squinted your eyes in fear, the image of the moment Raphael disappeared appeared. For a moment time stood still; the horror of that moment shook your entire soul. Just then, you heard a voice behind you.]\n\nVoice: Here you are, Marie.\n\n[Your heart leaped. When you turned around, a dark figure had appeared. The secret behind Raphael's disappearance had now become even more dangerous.]",
        "unknown_number_27_answer_1": "[Defend yourself!]",
        "unknown_number_27_answer_2": "[Try to escape.]",

        "unknown_number_28_history": "[You turned to the figure with all your courage and gripped the knife tightly.]\n\nYou: I know who you are!\n\n[The figure smiled and took a step, you didn't step back. You swung the knife at it, the figure suddenly disappeared and blended into the darkness of the room.]",
        "unknown_number_28_answer_1": "Go to the projection and investigate the images.",
        "unknown_number_28_answer_2": "Try to find the figure.",

        "unknown_number_29_history": "[The projection was playing images of the day Raphael disappeared. The recordings showed him being kidnapped by a group of people. Suddenly, a map image appeared on the screen; it showed the coordinates of an abandoned place. At that moment, your phone vibrated.]\n\nUnknown Number: If you want to find Raphael, follow the map.",
        "unknown_number_29_answer_1": "[Follow the map.]",
        "unknown_number_29_answer_2": "[Stay in the projection room and gather more information.]",

        "unknown_number_30_history": "[You quickly left the room with the map. As you followed the map, you reached an abandoned structure. Metallic sounds and machine noises were coming from inside. As soon as you entered, you saw Raphael in front of you; he was chained to a metal bed. As you took a step towards him, the room started to shake, holograms were spinning around. An eerie voice said:]\n\nVoice: This is the final stage of an experiment. If you want to save Raphael, you'll have to stay bound to this reality too.",
        "unknown_number_30_answer_1": "[Accept the commitment to save Raphael.]",
        "unknown_number_30_answer_2": "[Reject the commitment.]",

        "unknown_number_31_history": "Voice: If you dedicate yourself to this reality, you'll have a chance to save Raphael. But there's a price...\n\n[At that moment, you scanned Raphael with your eyes. You had no other choice.]\nYou: Okay, I accept.\n\n[Holograms surrounded you, as the energy inside you rose, a complex world began to open in your mind. Now you're part of the experiment, but you're ready to save Raphael.]",
        "unknown_number_31_answer_1": "What's the purpose of this experiment?",
        "unknown_number_31_answer_2": "[Move quickly and try to undo Raphael's chains.]",

        "unknown_number_32_history": "[The voice echoed in the dark room.]\n\nOne of the Holograms: Mind control and body manipulation. Breaking your will is the most important stage. Raphael is the most valuable subject of this experiment.",
        "unknown_number_32_answer_1": "I want to know more about this experiment.",
        "unknown_number_32_answer_2": "[Save Raphael.]",

        "unknown_number_33_history": "[There was a moment of silence among the holograms.]\n\nHologram: I'll give you information, but in return, you must be part of the experiment. This won't be an escape for you, but it might give Raphael a chance.",
        "unknown_number_33_answer_1": "[Accept being part of the experiment.]",
        "unknown_number_33_answer_2": "[Try to buy time.]",

        "unknown_number_35_history": "[While running, you also checked behind you. They were still following you but somehow you managed to shake them off. Shortly after, you entered a park, hid somewhere and started examining the map.]",
        "unknown_number_35_answer_1": "[Follow the map.]",
        "unknown_number_35_answer_2": "[Hide and wait until the danger passes.]",

        "unknown_number_36_history": "[Instead of waiting outside, maybe you should have contacted the unknown number to solve this situation. You quickly took out your phone. Your hair stood on end with the sound coming from inside.]",
        "unknown_number_36_answer_1": "[Step back and go outside.]",
        "unknown_number_36_answer_2": "They're watching me, I'm here. What should I do? Please help!",

        "unknown_number_37_history": "[You were sure you didn't want to go in. You quickly went to the front of the house and started running. When you looked back, there was no one. But the fear inside you still hadn't passed.]",
        "unknown_number_37_answer_1": "[Hide somewhere and catch your breath.]",
        "unknown_number_37_answer_2": "[Contact the unknown number.]",

        "unknown_number_38_history": "With trembling hands, you opened the chest. The technology inside was far from our time. A projection filled the room: strange symbols in the sky, unfamiliar writings, and strange beings appeared. Suddenly, light from the chest enveloped you and lifted you into the air. The new message on your phone started to echo aloud.]\n\nUnknown Number: Welcome to reality, Marie. Taking back time is in your hands. Raphael's secret is here.\n\n[The walls started to shake. As the light enveloped you, you realized you were at a junction where parallel universes intersect. If you didn't take control, you would get lost like Raphael.]",
        "unknown_number_38_answer_1": "[Look for a way to escape.]",
        "unknown_number_38_answer_2": "[Pass through the passage and follow the map.]",

        "unknown_number_40_history": "[As you progressed through the passage, the strange images appearing around you frightened you, but also aroused a sense of curiosity. As you approached the place the map showed, you began to feel an energy in the air. With each step, as a cold wind affecting your mind blew, you felt something coming to life inside you. At that moment, a huge door appeared at the end of the passage. You tried to push the door open, but it seemed tightly locked.]",
        "unknown_number_40_answer_1": "[Try to force open the door.]",
        "unknown_number_40_answer_2": "[Look for a mechanism around it.]",

        "unknown_number_41_history": "[You started examining the dark corners of the room. You found an old diary-like notebook on the floor. When you opened the notebook, you found notes written about the day Raphael disappeared. The drawings inside showed signs of a lost child; places he had hidden after disappearing, secret passages... Just then, you felt a strange vibration coming from the walls. A mechanism started working and the walls of the room slowly began to close. You looked around in panic; the escape routes were narrowing.]",
        "unknown_number_41_answer_1": "[Try to escape.]",
        "unknown_number_41_answer_2": "[Take the diary and find the nearest exit.]",

        "unknown_number_42_history": "[When you saw the figure approaching, you ran behind the projection. At that moment, you saw the cables of the projection device and an idea came to your mind. You quickly pulled the cables and knocked over the device. The projection exploded and the darkness of the room intensified. Taking advantage of the chaos, you escaped from the room.]",
        "unknown_number_42_answer_1": "[Follow the sound of the figure.]",
        "unknown_number_42_answer_2": "[Navigate in the dark and try to reach the door.]",

        "unknown_number_44_history": "You: No, I can't be part of this game! I can't pay such a price to save Raphael. I won't accept this reality for him!\n\n[As your voice echoed, the holograms started to fade. You found a strength inside you; you wouldn't give up fighting with your free will.]\n\nYou: You can't scare me!.\n\n[The holograms were collapsing around you, but you still needed to reach Raphael.]",
        "unknown_number_44_answer_1": "What's the purpose of this experiment?",
        "unknown_number_44_answer_2": "[Move quickly and try to undo Raphael's chains.]",

        "unknown_number_45_history": "[Your heart was racing as you ran to Raphael. Those chains around that metal bed were the biggest obstacle to his freedom.]\n\nYou: Raphael, hang on!\n\n[You grabbed the chains with your hands. As you undid the chains, the determination inside you was burning like fire. In a short time, one chain loosened.]\n\nYou: Come on, a little more.",
        "unknown_number_45_answer_1": "[Save Raphael.]",
        "unknown_number_45_answer_2": "[Put Raphael in a wheelchair and try to escape from there.]",

        "unknown_number_47_history": "[A few minutes later, a new message came from the same number.]\n\nUnknown Number: It's not a wrong number, Marie. Find me quickly or it might be too late for everything.\n\n[This message increased your fear even more. Why were they so insistent?]",
        "unknown_number_47_answer_1": "How can I find you?",
        "unknown_number_47_answer_2": "What do you want from me?",

        "unknown_number_48_history": "Unknown Number: How could you do this!? They will find you immediately. You must be quick, someone is wandering around your house.",
        "unknown_number_48_answer_1": "I'm leaving the house right now, give me an address.",
        "unknown_number_48_answer_2": "Let's stay in touch, tell me where I need to come.",

        "unknown_number_50_history": "[Within seconds, you rushed out of the bedroom and started running. You sped up with the sound of footsteps behind you. You managed to enter a room and close the door, but this wasn't enough, at that moment you noticed the closet across and immediately got inside. Someone was trying to break down the door.]\n\nUnknown Number: Hiding is not a solution. If you don't use that map, you'll die here.\n\n[As you put your hand in your pocket, you felt a piece of paper, it must have been the map...]",
        "unknown_number_50_answer_1": "[Take the map and leave the house immediately.]",
        "unknown_number_50_answer_2": "[Hide and wait until the danger passes.]",

        "unknown_number_52_history": "[Your heart was pounding fast when you sent the message. A sound from inside the room caught your attention. There was someone inside. And it was only a matter of time before they found you.]\n\nUnknown Number: Hurry! You must move before they find you!",
        "unknown_number_52_answer_1": "[Dive into the darkness and hide.]",
        "unknown_number_52_answer_2": "[Find an object to defend yourself.]",

        "unknown_number_54_history": "[You quickly looked inside the house, your eye caught a knife. You quickly grabbed the knife and turned around.]",
        "unknown_number_54_answer_1": "[Use the knife to threaten them and try to push them back.]",
        "unknown_number_54_answer_2": "[Throw the knife and try to escape.]",

        "unknown_number_57_history": "[You're aware that you no longer have the option to turn back and you took a step into the passage. Time and space bent, with each passing second you felt more distant from reality. The map continued to guide, lights flickering to show you the way. At the end of the passage, you saw a massive structure. This was where Raphael had disappeared. When you entered, time seemed to have stopped. You saw Raphael trapped in a capsule.]",
        "unknown_number_57_answer_1": "[Release Raphael and try to escape together.]",
        "unknown_number_57_answer_2": "[Examine the capsule and try to find a way out.]",

        "unknown_number_58_history": "[You approached the capsule. After long efforts, you managed to open the capsule. When you opened the capsule, Raphael fell to the ground unconscious, but you weren't sure if you had enough time to wait for him to wake up.]",
        "unknown_number_58_answer_1": "[Take Raphael and run.]",
        "unknown_number_58_answer_2": "[Try to save the other subjects.]",

        "unknown_number_59_history": "[Darkness surrounded you but you couldn't stop. Your hands were shaking as you felt the walls to reach the door. In a weak light seeping in, you saw the silhouette of Raphael tied up. Suppressing the fear inside you, you immediately headed towards him. As you were undoing the ties, the door opened with a loud noise. The figure had reappeared, watching you from among the shadows. But you didn't step back. Although your heart was beating fast, you were determined. Your eyes on Raphael, your hands quickly undoing the ties, you found the courage inside you. No matter what, you had to get him out of here.]",
        "unknown_number_59_answer_1": "[Confront the figure and save Raphael.]",
        "unknown_number_59_answer_2": "[Try to escape with Raphael.]",

        "unknown_number_60_history": "[Just saving Raphael didn't sit right with you. You quickly made a decision and headed towards the other capsules and started opening them one by one. All the subjects were unconscious, some looked physically weaker but showed signs of life.]",
        "unknown_number_60_answer_1": "[Wait for the subjects to wake up.]",
        "unknown_number_60_answer_2": "[Try to wake up the subjects.]",

        "unknown_number_61_history": "[The subjects were about to escape from the darkest period of their lives. Each of them was still in a deep sleep. As you waited for them to wake up on their own, a fear gripped you. Just then, the alarms suddenly went off. Red lights started flashing and chaos enveloped the laboratory. The door opened with a bang. The white-coated officer entered with a frown. His eyes scanned the area and noticed your presence.]",
        "unknown_number_61_answer_1": "[Try to escape.]",
        "unknown_number_61_answer_2": "[Challenge the officer.]",

        "unknown_number_64_history": "[As you moved quickly around the capsules, you felt a mix of fear and hope inside. You looked for signs of life on the faces of the unconscious subjects. You said to one of them, \"Hey! Wake up!\" When you opened another capsule, a young girl rubbed her eyes. \"Where are we?\" she asked, her voice trembling with fear. \"You're being held here as subjects! You must hurry!\" you answered. The alarm sound started to rise, you heard the security teams approaching. \"Wake up! We need to get out of here right now!\" you shouted, in panic. The awakening subjects asked, \"Where are the doors?\" \"I don't know but we need to move together!\" you said. You were no longer alone. The courage in your heart was growing stronger to escape from this dark place.]",
        "unknown_number_64_answer_1": "[Try to escape.]",
        "unknown_number_64_answer_2": "[Quickly make a plan.]",

        "unknown_number_66_history": "You: We need to make a plan!\n\n[They all looked at you approvingly.]\n\nYou: We need to disable the security system. If we can't do this, it's impossible for us to get out of here.",
        "unknown_number_66_answer_1": "[Crash the security system.]",
        "unknown_number_66_answer_2": "[Assign one of the subjects as an officer.]",

        "unknown_number_68_history": "[You took the diary and quickly looked around. As the room narrowed, your panic in search of an exit increased. Remembering the secret passages written in the diary, you ran towards the back corner of the room. At that moment, a strange sound came from the door; What was that? The figure was reappearing...]",
        "unknown_number_68_answer_1": "[Navigate in the dark and try to reach the door.]",
        "unknown_number_68_answer_2": "[Don't give up and get out of there.]",

        "unknown_number_69_history": "[Some symbols and codes appearing in the images caught your attention. When you noticed one of those symbols in the room, you curiously touched it and a secret door opened. Although you hesitated, you had entered. The scene you encountered was horrifying... Inside, several people in white coats were busy with strange machines. The tables were full of serums, complex graphics and body diagrams were visible on computers. When you looked at the large capsule in the back corner, you noticed a motionless person tied up. Human experiments were being conducted in this laboratory.]",
        "unknown_number_69_answer_1": "[Secretly examine the experiments.]",
        "unknown_number_69_answer_2": "[Get out of here immediately.]",

        "unknown_number_70_history": "[You quickly started scanning the documents on the tables and the computer screens. What you saw was horrifying; people were being subjected to experiments on mental control and body manipulation. The results obtained showed that the subjects had completely lost their identities and willpower. Even worse, these experiments were conducted by the government and a secret organization. When you realized that the figure in the capsule was Raphael, you understood that the only way to save him was to expose the truth behind these experiments. However, there was another file on one of the tables that caught your attention; your name was written on it.]",
        "unknown_number_70_answer_1": "[Take a risk to save Raphael.]",
        "unknown_number_70_answer_2": "[Escape from there immediately.]",

        "unknown_number_71_history": "[The cold air of the laboratory filled you with a shudder, you quickly scanned the area looking for an exit door. But the doors were locked. Suddenly the lights went out and footsteps coming from the depths caused your heart to beat rapidly. A figure was slowly approaching you; with each step, adrenaline was mixing into your blood. Your breath quickened. You were on the brink of a life struggle.]",
        "unknown_number_71_answer_1": "[Escape from there immediately.]",
        "unknown_number_71_answer_2": "[Find a place to hide.]",

        "unknown_number_72_history": "[You headed to the computer in the laboratory, you needed to find information about Raphael's condition. As you quickly typed on the keyboard, suddenly an alarm started ringing. Footsteps were rising from the dark corners and your heart was beating fast. Feeling that time was running out, you took one of the serum bottles. The moment you used the liquid inside, your mind cleared and you could see everything around you more clearly. However, this was a sign of what was to come. While you felt stronger, an uncertainty was growing on the other hand. You risked everything to save Raphael.]",
        "unknown_number_72_answer_1": "[Go to Raphael, to the capsule.]",
        "unknown_number_72_answer_2": "[Continue researching.]",

        "unknown_number_73_history": "[With all your courage, you moved towards the capsule. Raphael's face was right in front of you. You examined the capsule, pressed a button on the panel and the capsule's covers slowly opened. Raphael's bonds were undone but he was still unconscious.]",
        "unknown_number_73_answer_1": "[Try to wake Raphael up.]",
        "unknown_number_73_answer_2": "[Put Raphael in a wheelchair and try to escape from there.]",

        "unknown_number_74_history": "[With trembling hands, you touched Raphael's shoulder.]\n\nYou: Raphael, wake up! We need to get out of here.\n\n[Raphael's eyes opened slightly but he didn't respond immediately. You shook him harder in panic. At that moment, you heard footsteps coming from outside.]",
        "unknown_number_74_answer_1": "[Hide with Raphael.]",
        "unknown_number_74_answer_2": "[Try to escape by carrying Raphael on your shoulders.]",

        "unknown_number_75_history": "[You couldn't ignore the approaching danger and quickly hid Raphael behind the closet next to you, and you hid inside the closet. Footsteps were approaching rapidly. The door opened and they started searching the room. While trying to suppress your heartbeats, your mind was on Raphael, he seemed to be coming to.]",
        "unknown_number_75_answer_1": "[Get out of your place and attack the men.]",
        "unknown_number_75_answer_2": "[Quietly wait for the men to leave.]",

        "unknown_number_76_history": "[You leaned Raphael against the wall, looking around with a desperate but determined courage. The only weapon in your hand was a desk lamp. While your heart was beating wildly, determination settled in your eyes. The moment the men entered, you acted without thinking. You brought the lamp down on the first one with all your might, the man collapsed. At that moment, the second man pointed his gun. Time seemed to freeze, you held your breath. Your next move would determine everything.]",
        "unknown_number_76_answer_1": "[Try to grab the gun.]",
        "unknown_number_76_answer_2": "[Continue escaping and look for another way out.]",

        "unknown_number_77_history": "[You bravely reached for the gun and started wrestling with the man. Although you felt yourself struggling against his strength, you continued your fight with the effect of adrenaline. Finally, you got hold of the gun and quickly retreated. However, at that moment, when you heard other men approaching, your heart started beating rapidly. Now you had both a gun and the danger had grown even bigger.]",
        "unknown_number_77_answer_1": "[Engage in conflict with the men.]",
        "unknown_number_77_answer_2": "[Continue escaping.]",

        "unknown_number_80_history": "[You looked at the figure bravely.]\n\nYou: You can't stop me!\n\n[As the figure approached from the darkness, its eyes were shining threateningly. You quickly turned to Raphael; his bonds were undone but he was still unconscious.]\n\nFigure: Raphael, you need me.\n\n[And the Figure took a step, You shouted to get its attention]\n\nYou: Leave us alone, he's an innocent person!\n\n[The Figure hesitated and taking advantage of this opportunity, you supported Raphael by his shoulders and lifted him up. The Figure moved to stop you but it was too late. You started running with Raphael in the dark corridor.]",
        "unknown_number_80_answer_1": "[Find a place to hide.]",
        "unknown_number_80_answer_2": "[Find the exit door.]",

        "unknown_number_82_history": "[While shuffling through the documents on the tables, you found a file with Raphael's name written on it. It must have contained the results of the experiments. Just then, the footsteps got even closer.]",
        "unknown_number_82_answer_1": "Take the file and run.",
        "unknown_number_82_answer_2": "Take the file and hide.",

        "unknown_number_84_history": "[You quickly looked around and saw the wheelchair in the corner. You immediately placed Raphael in the chair and started pushing. The moment you headed for the door, you heard footsteps approaching the room.]",
        "unknown_number_84_answer_1": "[Take refuge in a secret room.]",
        "unknown_number_84_answer_2": "[Continue escaping.]",

        "unknown_number_85_history": "[You had no choice but to escape. The corridors were narrowing, the paths intertwining, turning into a labyrinth that trapped you inside. The footsteps behind you were getting closer with each passing moment, your breaths were quickening just like your steps. However, at that moment, a hope seemed to appear in the darkness. You saw a light shining towards the exit door. That light was the last sign of the freedom waiting for you, but would the shadows chasing you allow it, you didn't know.]",
        "unknown_number_85_answer_1": "[Wait quietly in a room for the men to leave.]",
        "unknown_number_85_answer_2": "[Run directly towards the exit.]",

        "unknown_number_87_history": "[You held your breath, listening to the footsteps outside. The men were approaching, your heart was beating fast. The sounds stopped for a moment, your breath caught, but then the steps started to move away. The tension inside you gave way to a brief relief. Just then, a strange sound echoed from inside the room. When you turned your head, you noticed your security camera footage on a screen on the wall. It was clearly exposing you.]",
        "unknown_number_87_answer_1": "[Continue escaping and look for another way out.]",
        "unknown_number_87_answer_2": "[Try to disable the camera system.]",

        "unknown_number_88_history": "[Instead of reaching for the gun, with a quick move, you placed Raphael back in his wheelchair and headed for the corridor. The men were after you, but you saw a staircase a few doors away. When you went down, you came out to a different laboratory. You encountered locked doors inside; you had to look for other escape routes.]",
        "unknown_number_88_answer_1": "[Continue escaping.]",
        "unknown_number_88_answer_2": "[Try to break down the doors.]",

        "unknown_number_90_history": "[Realizing there wasn't much place to escape, you turned to the security system control panel in the room. You quickly tried to disable the cameras, but the system was password protected. It seemed difficult to solve on your own; but you remembered that Raphael knew something about this.]",
        "unknown_number_90_answer_1": "[Wake Raphael up and ask for help.]",
        "unknown_number_90_answer_2": "[Try to solve the password on your own.]",

        "unknown_number_92_history": "You: Raphael, wake up!.\n\n[He opened his eyes within a few seconds and immediately grasped the seriousness of the danger.]\n\nYou: We need to hurry! You need to disable the control panel of the security system!\n\n[Raphael, with a worried but determined expression, went to the panel. As his fingers danced on the keys, you felt the flow of time in the uncertainty of everything. After a short while, the lights of the cameras went out. At that moment, you realized that your enemies had lost your location; an opportunity to escape had arisen.]",
        "unknown_number_92_answer_1": "[Take important files and escape.]",
        "unknown_number_92_answer_2": "[Disable all systems and escape.]",

        "unknown_number_901_history": "[You rushed out of the house without waiting for an answer. When the cold night wind hit your face, murmurs appeared in your ears. It was as if the wind was whispering something from afar. The streets were empty, but with each step you took, you felt like you were being watched. Suddenly, a sharp crackle was heard. When you turned around, a figure emerged from among the shadows. Your eyes opened with momentary horror, but before you could react, you received a hard blow. Your world darkened and as you collapsed to the ground, a final whisper echoed in your ears.]\n\n'It's too late now.'",
        "unknown_number_901_answer_1": "[Restart the Story.]",
        "unknown_number_901_answer_2": "[Restart the Story.]",

        "unknown_number_902_history": "[When you took the map in your hand, your fear suddenly turned into anger. You thought you couldn't bear the darkness coming after this document to take over your life anymore. You set fire to one corner, as the flames spread rapidly, the emptiness inside you deepened. Just then the door slammed. A dark silhouette entered.]\n\nSilhouette: Why did you do this?\n\n[His voice was full of anger. You turned around in fear and a scream rose from the flames. The sound of the gun exploding behind you opened a deep void inside; it was like a farewell that made you feel the end of your life had come. You were in the middle of the fire...]\n\n[By destroying the map, you brought an end not only to the mystery, but also to your own life. As the fire grew, you chose to surrender instead of fighting, but this surrender didn't bring you peace.]",
        "unknown_number_902_answer_1": "[Restart the Story.]",
        "unknown_number_902_answer_2": "[Restart the Story.]",

        "unknown_number_903_history": "[You listened to the sounds coming from behind the door, holding your breath. As time passed, the sounds cut off one after another; at that moment, you felt surrounded by a deep silence. When you opened the map and examined it, the complex marks and symbols on it confused your mind even more. The questions echoing in your head were feeding your fear. Suddenly the door opened and a man entered. His eyes were like a threat whispering from the darkness.]\n\nMan: Everything will get even worse for you.\n\n[His voice was like a cold and sharp sword.]\n\nMan: On this path you set out with the hope of finding him, you've lost yourself too.\n\n[These words caused a deep collapse inside you; it was as if the darkness was seeping into the depths of your heart and destroying every bit of hope. At that moment, you had to face the bitter truth of your lostness; perhaps this struggle was just the beginning of the end awaiting me.]",
        "unknown_number_903_answer_1": "[Restart the Story.]",
        "unknown_number_903_answer_2": "[Restart the Story.]",

        "unknown_number_904_history": "[You realized you couldn't go on any longer. You looked around and quickly hid behind an abandoned truck. Your heart was beating as if it would burst out of your chest. You tried to regulate your breath, but a sound started coming from inside. With trembling hands, you took out your phone and quickly wrote a message to the unknown number.\n\nYou: They found me, what should I do?\n\n[You sent it, but no answer came. As you were looking at the phone screen, a shadow passed from the corner of your eye. At that moment, the door of the truck you were hiding behind opened quickly. A pair of strong hands grabbed you and before you knew what was happening, you found yourself with a cloth pressed against your throat. As you struggled to breathe, losing consciousness, the only sound you heard was:\n\n'You're with Raphael now'\n\n]",
        "unknown_number_904_answer_1": "[Restart the Story.]",
        "unknown_number_904_answer_2": "[Restart the Story.]",

        "unknown_number_905_history": "[The man had entered. He started carefully listening to the surroundings, leaning his back against the wall; you took a deep breath to suppress the noise of your heart. Fearfully, you had no choice but to hope he wouldn't find you. At that moment, your world came crashing down with a notification on your phone. The message appearing on the screen slid the hope inside me like a handful of sand.]\n\nUnknown Number: Where are you?\n\n[This was like the sound of a death knell reminding you that he was reaching you. Every sound you heard made you feel that the escape routes were narrowing. The cold grip of fear squeezed your throat; I had no place left to run. And at that moment, I was left only as a victim in the darkest corner of your life.]",
        "unknown_number_905_answer_1": "[Restart the Story.]",
        "unknown_number_905_answer_2": "[Restart the Story.]",

        "unknown_number_906_history": "[While you wanted to threaten the man with the knife in your hand, you suddenly noticed another person appearing in the darkness of the room. You had come to the end of everything. The man injected you with the needle in his hand. When you opened your eyes, you found yourself in a dark room. The air was stuffy and cold. You immediately looked around, but everything was uncertain. At that moment, you were filled only with the fear brought by being kidnapped. The door opened and the man entered.]\n\nMan: Welcome, Marie. We finally found you. You're on Raphael's trail.\n\nYou: Where are you keeping him?\n\nMan: An experiment. We'll make you relive your past.\n\nYou found yourself in a room that looked like a laboratory. Monitors and mysterious devices surrounded you.]\n\nYou: No! You can't do this!\n\n[Your eyes darkened and you drifted away from consciousness. While you were filled with hope for salvation, you sank into darkness. Your shameful past was lost forever with uncertainty.]",
        "unknown_number_906_answer_1": "[Restart the Story.]",
        "unknown_number_906_answer_2": "[Restart the Story.]",

        "unknown_number_907_history": "[You squinted your eyes and looked around. The dark and cold space emitted a threatening feeling with its undulating walls. Although it seemed there was no way out, you desperately started to move forward. With each step, strange sounds echoing behind you gave the feeling that an entity was following you. You tried to escape in fear, but no matter how much you ran, you always returned to the same place. You were stuck in a labyrinth. Just when you thought you were approaching the exit, hands emerging from between the walls caught you. As reality collapsed, everything went dark. You got lost in the trap of the parallel universe, became part of the experiment like Raphael, and were trapped in an endless cycle.]",
        "unknown_number_907_answer_1": "[Restart the Story.]",
        "unknown_number_907_answer_2": "[Restart the Story.]",

        "unknown_number_908_history": "[You started running without thinking. The pounding of your heart was echoing in your ears, your steps were feeding the hope of escape. However, the corridor in front of you was narrow and like a labyrinth; hidden dangers were waiting behind the doors. The footsteps coming from behind were coming to catch you, but you continued to move forward with courage. Suddenly, a strong arm caught you and in a mocking tone]\n\nUnknown Person: Where are you rushing to?\n\n[Your resistance was short-lived; you took a hit and fell to the ground. Your eyes darkened, your voice got stuck in your throat. The officer took you back to the laboratory. Now you had no chance of escape; you, who were once free, had become part of the experiment like the subjects. Hope was slowly disappearing between the dark walls.]",
        "unknown_number_908_answer_1": "[Restart the Story.]",
        "unknown_number_908_answer_2": "[Restart the Story.]",

        "unknown_number_909_history": "[With anger inside you, you challenged the officer.]\n\nYou: You can't keep us here! You will never succeed in this!\n\n[The officer approached with a mocking smile.]Officer: I admire your courage, but this game ends here.\n\n[You attacked fiercely without stepping back, but the officer responded to you and neutralized you. When you collapsed to the ground, you shouted one last time in the grip of dark thoughts.]\n\nYou: YOU WON'T SUCCEED!\n\n[At that moment, the subjects coming out of the capsules slowly began to wake up. Your courage and resistance inspired them. The awakening subjects heard your words and suddenly filled with the fire of rebellion. They jumped out of the capsules and spread around.]\n\nSubjects: You can't keep us here!\n\n[The officer tried to control the situation, but was helpless against the united power of the subjects. The subjects leaving the laboratory with a warrior determination began to fight for freedom. You were no longer there, but your struggle would continue forever.]",
        "unknown_number_909_answer_1": "[Restart the Story.]",
        "unknown_number_909_answer_2": "[Restart the Story.]",

        "unknown_number_910_history": "[Your heart was fluttering like a bird in your chest, you felt the blood draining from your veins as the figure approached with heavy steps in the darkness. As your eyes tried to make it out, your breath was cut off. The cold air in the room touched your skin like a sharp knife. Suddenly, a being emerged from the shadows, all your will was paralyzed. You wanted to escape... While silence was echoing in your ears, a whisper pierced the darkness.]\n\nWhisper: You will be like us too.\n\n[Everything started at that moment, your body was under their control like a will-less puppet. The horrifying images they opened to your eyes in dark rooms were slowly leaving traces in your mind. Electric waves were shaking your body, your reflexes were being controlled involuntarily. As ice-cold serums circulated in your veins, every cell of your body was surrendering to them. At that moment, your eyes started to darken, your breath was intermittent, just like your life being pulled out of you. Your temperature decreased, the world wrapped in a silent curtain. You neither felt nor saw anything again. Now you were like them, a silhouette lost in an endless darkness...]",
        "unknown_number_910_answer_1": "[Restart the Story.]",
        "unknown_number_910_answer_2": "[Restart the Story.]",

        "unknown_number_911_history": "[While scanning the area quickly with the subjects, you identified the location of the security panel.]\n\nYou: We need to disable the security system to get out of here.\n\nOne of the subjects: I need to crack the password.\n\n[The others started watching the directions the security cameras were turning, carefully looking around. Hope was growing in your heart.]\n\nSubject: I did it!\n\n[A warning appeared on the screen showing that the security system was disabled. At that moment, a wave of relief spread inside everyone; the lights of the cameras had gone out, the doors of a dark corridor had opened.]\n\nYou: Come on, let's get out!\" Together, you set out for freedom. You were ready to fight to expose the terrible secret of the experiment and take a step into a safe future.]",
        "unknown_number_911_answer_1": "[Restart the Story.]",
        "unknown_number_911_answer_2": "[Restart the Story.]",

        "unknown_number_912_history": "[You immediately put your plan into action.]\n\nYou: We need the strongest one. You! You distract them!\n\n[The person you chose courageously headed for the door, but the security team suddenly intervened.]\n\nOne of the security leaders: Who are you?\n\nSubject: I just came to look here!\n\n[But security realized he was a subject and caught him. You lost the time needed to disable the security system and were caught again with the other subjects. While your future was uncertain, your eyes filled with the anxiety of other subjects who would be doomed to the same dark end.]",
        "unknown_number_912_answer_1": "[Restart the Story.]",
        "unknown_number_912_answer_2": "[Restart the Story.]",

        "unknown_number_913_history": "[As you and Raphael were running in the dark corridor, a faint light appeared.]\n\nYou: This way!\n\n[You sped up towards the light. The metal door was old and rusty, but the light seeping through gave hope. When you reached the door, you started to force it open. You tried to unlock it by leaning against the wall right next to it. When you managed to open the door, an escape route had appeared inside. You and Raphael stepped from darkness to light; freedom was waiting for you, but you knew there were still dangers outside. You would never give up on this, you would expose the experiments and save the other subjects too.]",
        "unknown_number_913_answer_1": "[Restart the Story.]",
        "unknown_number_913_answer_2": "[Restart the Story.]",

        "unknown_number_914_history": "[Everything suddenly stopped; the shadow of the figure was approaching. You scanned the area in panic, but couldn't find a place to hide. At that moment, the figure reached you and caught you. The fear and adrenaline in your mind had enveloped your body. When he dragged you to the depths of the laboratory, a horrible truth emerged; there were previous subjects in capsules, their eyes empty and hopeless. You were pushed onto a table, handcuffs tightened around your wrists.]\n\nFigure: Now you're like us too.\n\n[As serums were injected into your veins, your loss of consciousness began rapidly. You tried to remember Raphael one last time but everything in your mind mixed into darkness. You were imprisoned in the cold walls of the laboratory as a memory and escape was impossible.]",
        "unknown_number_914_answer_1": "[Restart the Story.]",
        "unknown_number_914_answer_2": "[Restart the Story.]",

        "unknown_number_915_history": "[While collecting documents in the depths of the laboratory, you searched for a way out. Just as you were approaching the door, two men in white coats suddenly appeared in front of you.]\n\nMan: Where are you going, sweetie?\n\n[You turned back to escape, but were caught and dragged to a dark corner.\n\nYou: Let me go!.\n\n[Raphael was taken out of the capsule and laid on the table. As you watched helplessly, the men inserted the needle into his arm.]\n\nYou: No, Raphael! Don't do it!\n[Raphael gave his last breath with painful screams. Your heart was broken; the death of Raphael, who was once your closest friend even though you couldn't remember it now, was horrifying.]\n\nMan: It's your turn now.\n\n[Now you had to accept being part of the experiments.]",
        "unknown_number_915_answer_1": "[Restart the Story.]",
        "unknown_number_915_answer_2": "[Restart the Story.]",

        "unknown_number_916_history": "[You: We need to escape!\n\n[You supported Raphael by lifting him from the metal bed. You quickened your steps; the noises echoing behind you made you feel the breath of darkness. The shadows inside the abandoned structure were showing our way to freedom. As you ran, your heart was beating fast. Finally, you reached a dark exit door. You pushed the door open and stepped outside. The darkness you left behind was gone. This moment, when fear was replaced by hope, was the beginning of everything. Our future was uncertain but we were together and that was enough.]",
        "unknown_number_916_answer_1": "[Restart the Story.]",
        "unknown_number_916_answer_2": "[Restart the Story.]",

        "unknown_number_917_history": "[When faced with the options presented by the holograms, the conflict inside you grew. You realized you couldn't escape anymore.]\n\nYou: I accept being part of this experiment.\n\n[The holograms grinned with satisfaction and metal devices suddenly surrounded your body. As the cold metal entered your body, your mind started to blur. Now, you had become a subject, a project; the hope inside you was buried in darkness. After a while, you were no longer the old you. Your mind was being controlled like a puppet. As the experiments continued, your fate remained a dark secret along with the other lost subjects.]",
        "unknown_number_917_answer_1": "[Restart the Story.]",
        "unknown_number_917_answer_2": "[Restart the Story.]",

        "unknown_number_918_history": "[Gathering all your courage, you started pushing Raphael in his wheelchair. Your heart was beating fast as the steps behind you quickened. There was a heavy exit door at the end of the corridor, you knew it might be locked, but you had no other choice. When you reached the door, your hands were sweating, but you used all your strength to open the door. At that moment, an alarm started ringing. The men behind you had pointed their guns at you. Just when you thought everything was over, you heard the sound of a helicopter from above. Your rescuers had come. Fear gave way to relief, you turned to Raphael and smiled. We were finally free. I had almost clawed my way to the chance to meet my twin I had reunited with after years.]",
        "unknown_number_918_answer_1": "[Restart the Story.]",
        "unknown_number_918_answer_2": "[Restart the Story.]",

        "unknown_number_919_history": "[You decisively grasped the gun and decided to confront the enemies. The fear echoing in your heart had melted away in the cold metal of the gun in your hand. When you fired first, the bullets echoed in the air, but the number of enemies was like an army; your shots disappeared before reaching their target. You tried to resist against the rapidly coming attacks. However, in a moment of carelessness, you received a hard blow to your abdomen. Your body, like a leaf, was thrown in the air as you lost control. As you collapsed to the ground and the world around you blurred, darkness slowly enveloped you. Your last thought was filled with lost hope and despair. The darkness had come to you like an embrace, but it was actually the beginning of the end.]",
        "unknown_number_919_answer_1": "[Restart the Story.]",
        "unknown_number_919_answer_2": "[Restart the Story.]",

        "unknown_number_920_history": "[You headed towards the doors to find an escape route but they were all tightly locked. Meanwhile, the men were rapidly approaching you. As you tried to break down the door with your last remaining strength, you collapsed with the blow you received... You and Raphael failed to escape and became part of the experiment.]",
        "unknown_number_920_answer_1": "[Restart the Story.]",
        "unknown_number_920_answer_2": "[Restart the Story.]",

        "unknown_number_921_history": "[When you and Raphael finally managed to escape safely, the night was cold and dark. With the evidence you carried with you, you made a plan to reveal the true face of the horrible experiments. You had to decipher the secrets of that dark laboratory where people suffered terrible pains and were unconsciously turned into guinea pigs. In front of everyone's eyes, you raised your voices against those white-coated monsters who subjected people to inhuman experiments. The content of the experiments had been hidden by the forces chasing you; cruel experiments aimed at changing people's genetic structure, mental control and disrupting human psychology. Now, as these truths came to light, those responsible had to account before justice.]",
        "unknown_number_921_answer_1": "[Restart the Story.]",
        "unknown_number_921_answer_2": "[Restart the Story.]",

        "unknown_number_922_history": "[You went to the control panel, feeling time passing quickly as your heart was racing. The complex password sequence appearing on the screen made you nervous; you only had a few seconds. The footsteps coming from the wall were fueling your fear inside, but there was no turning back. You started trying complex key combinations. With each wrong attempt, the alarm sound rose. You decided to try one last time; you gathered all your attention to find the right keys. However, in your last attempt, the alarm suddenly triggered and its loud sound echoed between the four walls. Your chance to escape was lost; you were now on the verge of becoming part of the experiment. With the fear appearing on your back, the hopelessness inside you deepened and you wanted to scream, but your voice got stuck in your throat...]",
        "unknown_number_922_answer_1": "[Restart the Story.]",
        "unknown_number_922_answer_2": "[Restart the Story.]",


        "mysterious_loss_0_history": "Chief, where was Lucy last seen?",
        "mysterious_loss_0_answer_1": "She was last seen in an industrial area.",
        "mysterious_loss_0_answer_2": "Lucy didn't leave the house that day.",
        "mysterious_loss_1_history": "My team and I are checking the scene.",
        "mysterious_loss_1_answer_1": "Be careful.",
        "mysterious_loss_1_answer_2": "There have been other people who disappeared here in the past.",
        "mysterious_loss_2_history": "Lucy disappeared in an environment associated with illegal activities. A name comes up in her recent posts.\n\n'Dark'.\n\nThis man could be the leader of those illegal operations, the gang leader.",
        "mysterious_loss_2_answer_1": "That's a dangerous place.",
        "mysterious_loss_2_answer_2": "You need to watch your every step.",
        "mysterious_loss_3_history": "The team found a video. The footage shows a party Lucy was at, and she hasn't been seen since then. The party location was apparently the den of the person called Dark.",
        "mysterious_loss_3_answer_1": "Raid the place immediately.",
        "mysterious_loss_3_answer_2": "Hurry! Lucy might be there.",
        "mysterious_loss_4_history": "Some people say this is a warehouse Dark frequently visits. They hold secret meetings there. Apparently, the gang is quite powerful in this area.",
        "mysterious_loss_4_answer_1": "Keep your eyes peeled.",
        "mysterious_loss_4_answer_2": "Let the operation begin.",
        "mysterious_loss_5_history": "Chief, we raided the place. They put up quite a fight, we had difficulty handling it. Send a support team here. I'm going down to the basement now. Just a moment...\n\nChief, we found her! She was upstairs, I'm coming out now.",
        "mysterious_loss_5_answer_1": "Report her condition immediately.",
        "mysterious_loss_5_answer_2": "Finally!",
        "mysterious_loss_6_history": "[AUDIO RECORDING]\n\nChief, Lucy is okay. She's very frightened but says she can tell us what happened. Lucy got involved in illegal activities but then couldn't go through with it and told them. They tortured the girl and said they would paint a different scenario for her. According to Lucy, this was the real purpose because they were performing a ritual. They're trying to sacrifice a group of girls. That's why they chose Lucy too.\n\n[The sound cuts off as noises are heard in the background.]",
        "mysterious_loss_6_answer_1": "Arrest them immediately.",
        "mysterious_loss_6_answer_2": "What was that sound? Report!",
        "mysterious_loss_7_history": "Chief... They've escaped! They killed our team member and fled.",
        "mysterious_loss_7_answer_1": "Take the girl to the station immediately.",
        "mysterious_loss_7_answer_2": "Damn it! Chase after them now!",
        "mysterious_loss_8_history": "Chief, Lucy is safe now but we let the perpetrator slip away.",
        "mysterious_loss_8_answer_1": "Gather the team immediately.",
        "mysterious_loss_8_answer_2": "A new operation awaits you.",
        "mysterious_loss_9_history": "We're at your command!",
        "mysterious_loss_9_answer_1": "[Get detailed information.]",
        "mysterious_loss_9_answer_2": "[Send the report you have.]",
        "mysterious_loss_10_history": "Chief, they're planning to escape by boat tonight. We'll raid at 3 AM. Our job is quite simple since the boat owner is from intelligence.",
        "mysterious_loss_10_answer_1": "Get moving.",
        "mysterious_loss_10_answer_2": "Failure is not an option.",
        "mysterious_loss_11_history": "I know, Chief. They vanished without a trace. I feel like there's something here.",
        "mysterious_loss_11_answer_1": "What are you doing now?",
        "mysterious_loss_11_answer_2": "Be careful.",
        "mysterious_loss_12_history": "We heard a sound. It might be Lucy.",
        "mysterious_loss_12_answer_1": "Don't get caught by anyone.",
        "mysterious_loss_12_answer_2": "We don't know what's inside.",
        "mysterious_loss_13_history": "Chief, there are strange markings and blood stains inside. I've seen these before. The symbols on the walls were filled with names and dates of other missing young people. This is a trap.",
        "mysterious_loss_13_answer_1": "You must find her.",
        "mysterious_loss_13_answer_2": "I hope Lucy isn't one of them.",
        "mysterious_loss_14_history": "[AUDIO RECORDING]\n\n[A whisper is heard from the back room saying 'Get me out of here.']",
        "mysterious_loss_14_answer_1": "Hurry! CAN'T YOU HEAR!?",
        "mysterious_loss_14_answer_2": "There's a sound. Go towards it.",
        "mysterious_loss_15_history": "Chief. Bad news. There was a terrible smell. We moved towards it. The scene here is unbelievably bad. There's a body lying on the ground. The clothes look like they belong to Lucy.",
        "mysterious_loss_15_answer_1": "Identify who it is immediately.",
        "mysterious_loss_15_answer_2": "Is the face recognizable?",
        "mysterious_loss_16_history": "This isn't Lucy! We're hearing another sound from somewhere. Someone's asking for help. There's someone here but where?",
        "mysterious_loss_16_answer_1": "There's something strange there.",
        "mysterious_loss_16_answer_2": "This could be a trap.",
        "mysterious_loss_17_history": "This place is a trap nest in every sense of the word, Chief. All the necessary mechanisms are set up. This place is literally meticulously designed as a trap for everyone. Lucy isn't here. But she's also a victim.",
        "mysterious_loss_17_answer_1": "Get out of there immediately.",
        "mysterious_loss_17_answer_2": "Open the door of the back room.",
        "mysterious_loss_18_history": "Yes, sir.",
        "mysterious_loss_18_answer_1": "What did you do?",
        "mysterious_loss_18_answer_2": "What's the latest situation?",
        "mysterious_loss_19_history": "We cornered them in the middle with the support team. They refuse to surrender and look like they might fire their weapon at any moment.",
        "mysterious_loss_19_answer_1": "Don't leave it to chance.",
        "mysterious_loss_19_answer_2": "Shoot at their first move.",
        "mysterious_loss_20_history": "Chief, they fired their weapon! One of our officers is wounded. His condition is stable but we need an ambulance to the area urgently!",
        "mysterious_loss_20_answer_1": "Did you catch them?",
        "mysterious_loss_20_answer_2": "Did the killer escape?",
        "mysterious_loss_21_history": "We need to investigate inside, I'm sure we can find something. We need to stay here longer, Chief. Something inside me says there are more complex things going on here than we thought.",
        "mysterious_loss_21_answer_1": "Be careful then.",
        "mysterious_loss_21_answer_2": "Make it as quick as possible.",
        "mysterious_loss_22_history": "We found a diary among the old belongings. This is Lucy's diary. It has Lucy written on it. Lucy wrote one last thing, Chief. I'm sending you a photo of the note.\n\n[PHOTO]\n\nThis place... The darkness inside me...",
        "mysterious_loss_22_answer_1": "It's not fully visible in the photo.",
        "mysterious_loss_22_answer_2": "Write down what you see in the note here.",
        "mysterious_loss_23_history": "[NOTE]\n\nI feel lost. The darkness here is more intense than the darkness inside me.\n\nThere's also a map here. I think Lucy drew a map, Chief. This map could lead us to her!",
        "mysterious_loss_23_answer_1": "Where does it show?",
        "mysterious_loss_23_answer_2": "Could Lucy not have drawn it and it's a trap?",
        "mysterious_loss_24_history": "I'm looking. It shows a secret place here. A secret passage leading to the depths of the factory.",
        "mysterious_loss_24_answer_1": "It's still risky.",
        "mysterious_loss_24_answer_2": "I want to be informed of everything.",
        "mysterious_loss_25_history": "We know, Chief. The map led us to a door. Behind the door is an old staircase. There doesn't seem to be any danger right now. We're going down. This is a huge room but it only contains an old table and a few chairs around it.",
        "mysterious_loss_25_answer_1": "Is that all?",
        "mysterious_loss_25_answer_2": "The map must mean something.",
        "mysterious_loss_26_history": "Just a moment...\n\nThere are pictures on the table. These! Pictures from the day Lucy disappeared!",
        "mysterious_loss_26_answer_1": "There must be a detail.",
        "mysterious_loss_26_answer_2": "Examine them more carefully.",
        "mysterious_loss_27_history": "Lucy is there with her smile, among a group of her friends. Unbelievable! Someone has appeared in the background. Right behind Lucy.",
        "mysterious_loss_27_answer_1": "Take a photo of the picture and send it to our intelligence immediately.",
        "mysterious_loss_27_answer_2": "Let's start investigating.",
        "mysterious_loss_28_history": "Alright, Chief.\n\nChief, information about the picture came from the team. This man was Lucy's ex-boyfriend.",
        "mysterious_loss_28_answer_1": "Another femicide will not happen!",
        "mysterious_loss_28_answer_2": "Turn that warehouse upside down.",
        "mysterious_loss_29_history": "Chief, we found the suspect but he's taken the girl hostage. He has a gun. He's gone crazy. What should we do?",
        "mysterious_loss_29_answer_1": "Is he in a state that can't be persuaded?",
        "mysterious_loss_29_answer_2": "Set a trap.",
        "mysterious_loss_30_history": "Chief, I'm trying to persuade him.[AUDIO RECORDING]\n\nTeam: Look, let the girl go. Your life will be ruined. You'll never get out of prison, this is a very serious crime. But wait, we can come to an agreement. No! Stop! Don't do it! Don-\n\n[You heard two gunshots.]",
        "mysterious_loss_30_answer_1": "Did he shoot the girl? HELLO!",
        "mysterious_loss_30_answer_2": "ARE YOU OKAY?",
        "mysterious_loss_31_history": "[AUDIO RECORDING]\n\nChief, i-it's terrible here. I... I couldn't do it. I couldn't save the young girl... He shot the girl first, then himself.",
        "mysterious_loss_31_answer_1": "Are they both dead?",
        "mysterious_loss_31_answer_2": "Do you need an ambulance?",
        "mysterious_loss_32_history": "[AUDIO RECORDING]\n\nSound. Sound check. Chief. Okay, it's working. Chief, uh, now it's like this, one moment Chief, they're calling me. Yes, guys?\n\nOne moment. An important development has occurred. One of the team found a secret door, Chief. It's camouflaged to blend in with the stone wall.",
        "mysterious_loss_32_answer_1": "This case is getting more and more mysterious.",
        "mysterious_loss_32_answer_2": "Anything could be behind that door.",
        "mysterious_loss_33_history": "Yes, Chief. We've started moving towards the door as per your directives. The team's morale is quite high. Everyone is walking with confident steps. We're moving together in a coordinated manner. For your information.",
        "mysterious_loss_33_answer_1": "Prepare your weapons.",
        "mysterious_loss_33_answer_2": "If you encounter an armed person, you're free to shoot.",
        "mysterious_loss_34_history": "[AUDIO RECORDING]\n\nWHAT KIND OF BRUTALITY IS THIS! Chief, this place. This place is horrific.\n\n[Coughing and vomiting sounds are heard from the team members.]\n\nUgh... Chief, it really stinks in here. And the mis-",
        "mysterious_loss_34_answer_1": "Your voice cut off. Tell me what you saw immediately.",
        "mysterious_loss_34_answer_2": "What's happening? I don't understand.",
        "mysterious_loss_35_history": "I can't speak, Chief. That's why I prefer to write to you right now. All the missing young people are here. The place is full of corpses. And Lucy... She's lying lifeless on a stretcher right now.",
        "mysterious_loss_35_answer_1": "Are you sure it's Lucy?",
        "mysterious_loss_35_answer_2": "Describe the environment.",
        "mysterious_loss_36_history": "I can't know for sure. It's very cold here. This is a laboratory prepared to prevent the corpses from decomposing. Someone must be conducting some experiments on these corpses here. There's equipment and tools everywhere. It's just like a hospital.\n\nChief, we observed a DNA match. This is Lucy. I'm sorry, Chief.",
        "mysterious_loss_36_answer_1": "Did the person in the photo do this?",
        "mysterious_loss_36_answer_2": "That photo will solve the whole mystery.",
        "mysterious_loss_37_history": "[AUDIO RECORDING]\n\n Sound. 1, 2, 3. Chief, we found masks here and we all put on our masks. That's why my coughing has stopped and I can talk to you comfortably now. Chief, according to the information I just received, I think the person in that photo has been identified. A professor from her school resigned about 3 months ago, close to the dates when Lucy disappeared. Now that professor has been arrested.",
        "mysterious_loss_37_answer_1": "Go to the professor.",
        "mysterious_loss_37_answer_2": "Go and interrogate him immediately.",
        "mysterious_loss_38_history": "Understood, Chief. I'm setting off right away.\n\n[APPROXIMATELY 2 HOURS LATER]\n\n[AUDIO RECORDING]\n\nChief, I apologize for keeping you waiting. There was traffic, I couldn't make it in time. His statement is being taken now. According to the information coming from inside, he confessed to his crime and even claims he was right. He's mumbling about doing this for the sake of science and so on.",
        "mysterious_loss_38_answer_1": "He claims he was right!?",
        "mysterious_loss_38_answer_2": "Is he justifying kidnapping and holding children captive, or killing them?",
        "mysterious_loss_39_history": "[AUDIO RECORDING] Nothing for now, Chief. We continue to advance. I'm reporting to you simultaneously like this-.\n\n[THREE GUNSHOTS]\n\nCHIEF! CHIEF, SOMEONE OPENED FIRE ON US HERE! NO ONE FROM MY TEAM IS INJURED. THE SUBJECT WAS NEUTRALIZED BY BEING SHOT IN THE CHEST. I just checked his pulse. The person is dead.",
        "mysterious_loss_39_answer_1": "What do you see inside?",
        "mysterious_loss_39_answer_2": "Were you able to find anything?",
        "mysterious_loss_40_history": "Chief, all the missing girls are here. They're all alive!",
        "mysterious_loss_40_answer_1": "Report the inside to me!",
        "mysterious_loss_40_answer_2": "Is there no other information?",
        "mysterious_loss_41_history": "Chief, we tried to force the door but couldn't open it. One of my friends found a button that looks like a doorbell next to the door. There's nothing else here.",
        "mysterious_loss_41_answer_1": "Press it and try your luck.",
        "mysterious_loss_41_answer_2": "We have no other choice. We need to get through that door to solve this case.",
        "mysterious_loss_42_history": "Unfortunately, Chief. We tried to identify. Even my best men couldn't do it. It's in very bad condition. An urgent autopsy is needed.",
        "mysterious_loss_42_answer_1": "Take the girl and get out of there. Have the autopsy done.",
        "mysterious_loss_42_answer_2": "Let's act according to the autopsy report.",
        "mysterious_loss_43_history": "[2 MONTHS LATER]\n\nChief, I'm sorry to bother you about a matter. The autopsy result related to the Lucy case is out. Unfortunately, the body belongs to Lucy.",
        "mysterious_loss_43_answer_1": "How was she killed?",
        "mysterious_loss_43_answer_2": "What does the report say?",
        "mysterious_loss_44_history": "Here's the summary, Chief: There are many torture marks on her body. She had been tortured for a very long time, but coincidentally, she was stabbed to death this morning. The marks on her body were also on her face, which is why she was unrecognizable. Those marks were also made this morning with the murder weapon. The murder weapon couldn't be found. Work is still ongoing. I have a bad feeling.",
        "mysterious_loss_44_answer_1": "What do you mean?",
        "mysterious_loss_44_answer_2": "Do you suspect something?",
        "mysterious_loss_45_history": "Whoever did this left no evidence behind and ended such a long-lasting torment on the day of the raid. I'm afraid there's a traitor among us. Otherwise, such a planned and perfect murder couldn't have been committed. Don't you think so, Chief?",
        "mysterious_loss_45_answer_1": "What's on your mind?",
        "mysterious_loss_45_answer_2": "Do you suspect someone?",
        "mysterious_loss_46_history": "The forensics team is still continuing their examinations, we have no data at the moment. Even if we did, it doesn't seem possible for us to catch the killer. Before doing this, we need to clean house. I suggest organizing a new operation, but this time into our own ranks...",
        "mysterious_loss_46_answer_1": "How will it be?",
        "mysterious_loss_46_answer_2": "What's your plan?",
        "mysterious_loss_47_history": "We'll plan an operation for the evening saying we've found the killer, and then all team members' phones will be tapped. This way, I think we can find out who the traitor among us is.",
        "mysterious_loss_47_answer_1": "I'll handle the tapping part.",
        "mysterious_loss_47_answer_2": "I approve the plan.",
        "mysterious_loss_48_history": "Chief, I've handled my part of the plan, now I'm waiting for the phone you're directing to me.",
        "mysterious_loss_48_answer_1": "I'm waiting for news.",
        "mysterious_loss_48_answer_2": "I'm on standby.",
        "mysterious_loss_49_history": "A suspicious conversation has been detected. The conversation is encrypted and has content telling him to leave where he is.",
        "mysterious_loss_49_answer_1": "Interrogate that traitor!",
        "mysterious_loss_49_answer_2": "Go and catch him immediately!",
        "mysterious_loss_50_history": "[5 HOURS LATER]\n\nChief, it was really difficult. He didn't talk for a long time and denied everything. But apparently, he can't resist physical force. We learned one of his weaknesses. We found out the killer's location. He arranged a meeting for himself. We're leaving for the meeting.",
        "mysterious_loss_50_answer_1": "Don't come back without him.",
        "mysterious_loss_50_answer_2": "I want that killer.",
        "mysterious_loss_51_history": "Chief, we've arrived. We sent him ahead so they wouldn't understand. We'll take action soon.",
        "mysterious_loss_51_answer_1": "Bring both of them to me.",
        "mysterious_loss_51_answer_2": "Remember, you can't trust a traitor.",
        "mysterious_loss_52_history": "[AUDIO RECORDING]\n\nChief, we haven't encountered any problems so far. I'm trying to scout the area while simultaneously giving you real-time information. The environment seems calm right now. Our traitor is sitting right across from me in the square ahead, waiting for the killer. We're waiting here with my friends. WAIT! RUN! CHIEF, BOM-\n\n[EXPLOSION SOUND]",
        "mysterious_loss_52_answer_1": "What was that sound?",
        "mysterious_loss_52_answer_2": "What's happening there?",
        "mysterious_loss_53_history": "In that case, she should still be at home. We're going to the house again to talk with the family.",
        "mysterious_loss_53_answer_1": "There must be details we've overlooked.",
        "mysterious_loss_53_answer_2": "Don't miss any detail.",
        "mysterious_loss_54_history": "Chief, we're at the house now. The father greeted us with great anger. They're both very angry. They have an attitude that shouldn't be for a family whose daughter is missing. This much aggression seemed a bit strange to us. There's something odd about this family.",
        "mysterious_loss_54_answer_1": "They're hiding something.",
        "mysterious_loss_54_answer_2": "We have no evidence. They might be angry because you're looking in the wrong place.",
        "mysterious_loss_55_history": "Chief, we're at the house. The family is quite calm and relaxed today. They're too relaxed for a family whose daughter is missing. There's an unfamiliar shame in the father's eyes. This calmness seemed a bit strange to us. There's something odd about this family.",
        "mysterious_loss_55_answer_1": "They're the prime suspects now.",
        "mysterious_loss_55_answer_2": "They must know something.",
        "mysterious_loss_56_history": "Chief, we've finished searching the house. We didn't find any clues in the house again. We're sure now that the girl isn't at home. The family's attitude is escalating.",
        "mysterious_loss_56_answer_1": "Look in Lucy's room.",
        "mysterious_loss_56_answer_2": "Did you check the girl's belongings?",
        "mysterious_loss_57_history": "We looked before, and we looked again now, Chief. Everything is in its place and even more orderly than it should be.",
        "mysterious_loss_57_answer_1": "Turn the room upside down, there must be a clue.",
        "mysterious_loss_57_answer_2": "Not a single spot should be left unsearched.",
        "mysterious_loss_58_history": "Chief, we found a notebook under the bed here. It was carefully hidden and in an invisible position. A small, old notebook. Its pages are yellowed, its writings darkened.",
        "mysterious_loss_58_answer_1": "Lucy must have hidden it.",
        "mysterious_loss_58_answer_2": "Read it immediately.",
        "mysterious_loss_59_history": "We thought so at first too, Chief. But we compared the handwritings. This isn't Lucy's writing.",
        "mysterious_loss_59_answer_1": "Whose is it then?",
        "mysterious_loss_59_answer_2": "I don't understand. What do you mean?",
        "mysterious_loss_60_history": "This notebook belongs to Lucy but the writings don't belong to her. The pages are full of horrific confessions. There are paragraphs describing how her mother and father raised Lucy with a dark secret. It made my blood run cold as I read it, Chief. We took the family to the lower floor. They shouldn't know that we found this here.",
        "mysterious_loss_60_answer_1": "I think everything is hidden here.",
        "mysterious_loss_60_answer_2": "This notebook is very important. Keep looking through it.",
        "mysterious_loss_61_history": "[AUDIO RECORDING]\n\nI can't write right now because my hand is shaking, Chief. I had to whisper to you. I saw something terrible. On the last page, Lucy-",
        "mysterious_loss_61_answer_1": "Lucy what?",
        "mysterious_loss_61_answer_2": "Sound?",
        "mysterious_loss_62_history": "[AUDIO RECORDING]\n\nSound. Sound check 1, 2, 3. Okay, it's picking up my voice. I'm sorry Chief, I took my hand off the button earlier because my fingers were shaking. On the last page, Lucy's mother and father have drawn and planned, picture by picture, how to kill Lucy!",
        "mysterious_loss_62_answer_1": "Arrest them!",
        "mysterious_loss_62_answer_2": "They should be interrogated immediately!",
        "mysterious_loss_63_history": "[AUDIO RECORDING]\n\nCHIEF! CHIEF! The mother is standing in front of us with a knife in her hand! They've realized it together with her husband. They want us not to force them. No one should know the truth. Okay, ma'am, okay, calm down. We won't do anything to you, I'm just talking to our chief.",
        "mysterious_loss_63_answer_1": "What's the truth?",
        "mysterious_loss_63_answer_2": "Why did they kill their daughter?",
        "mysterious_loss_64_history": "[AUDIO RECORDING]\n\nThe chief is asking why you killed your daughter. Chief, I don't know if the sound came through. They're not even saying her name. They're saying Lucy was a mistake, that she shouldn't have continued living with them. She was a mistake.",
        "mysterious_loss_64_answer_1": "What kind of mistake?",
        "mysterious_loss_64_answer_2": "Are they saying it was a mistake big enough to kill their own daughter? NONSENSE!",
        "mysterious_loss_65_history": "[AUDIO RECORDING]\n\nCHIEF! The mother lost control. She said these things while pulling her hair:\n\nMother: When she was born... she didn't seem like a part of us. Something was wrong from the beginning. The way she looked at us, her speech, her midnight walks around the house... You don't understand! Lucy was cursed! Like a demon! She was... like a creature!",
        "mysterious_loss_65_answer_1": "They're distorting the truth.",
        "mysterious_loss_65_answer_2": "She was just a child!",
        "mysterious_loss_66_history": "Chief, Lucy had a birthmark. Her birth was a sign. Part of an old, dark ritual. They say she wasn't just a child but also carried a curse. They said they had to kill her or everything would end.",
        "mysterious_loss_66_answer_1": "So they're not alone.",
        "mysterious_loss_66_answer_2": "There are others involved in this.",
        "mysterious_loss_67_history": "And they added at the end, Chief. If they didn't kill Lucy, they would die one by one. They were chosen, they were cursed. Lucy was the symbol of this curse.",
        "mysterious_loss_67_answer_1": "They killed their daughter for a ritual.",
        "mysterious_loss_67_answer_2": "I want them brought here alive.",
        "mysterious_loss_68_history": "They claim they're right. They were just following orders. Otherwise, Lucy would have become something even more terrible. She was a sacrifice.",
        "mysterious_loss_68_answer_1": "How did they kill the girl?",
        "mysterious_loss_68_answer_2": "Where's the body?",
        "mysterious_loss_69_history": "They killed her in the basement according to the ritual.",
        "mysterious_loss_69_answer_1": "What do you mean according to the ritual?",
        "mysterious_loss_69_answer_2": "Where is her lifeless body now?",
        "mysterious_loss_70_history": "Chief, you won't believe what I'm about to tell you. They dug a tunnel underground. The body is there.",
        "mysterious_loss_70_answer_1": "Get to the body immediately.",
        "mysterious_loss_70_answer_2": "Have them take you to that tunnel.",
        "mysterious_loss_71_history": "There was a circle in the basement. The murder was committed with an old, rusty knife right in the center of that circle. The ritual required this. After the ritual, a tunnel had to be dug. The lifeless body was placed in that tunnel. If the tunnel wasn't dug and the lifeless body wasn't placed there, the ritual would be considered invalid and the entire curse would fall on the family.",
        "mysterious_loss_71_answer_1": "Get to the body immediately.",
        "mysterious_loss_71_answer_2": "Have them take you to that tunnel.",
        "mysterious_loss_72_history": "Chief, they're not talking. Lucy's body should stay there forever and this place should never be found by anyone. Otherwise, they say something will haunt them. They've also forbidden us from sending you an audio recording. Otherwise, we'd suffer the consequences.",
        "mysterious_loss_72_answer_1": "Can you find out what kind of haunting they're talking about?",
        "mysterious_loss_72_answer_2": "Find out what this curse is.",
        "mysterious_loss_73_history": "I don't think so, but I'll try my luck anyway, Chief.\n\n[5 MINUTES LATER]\n\nChief, it's not possible. They killed their daughter for this. It doesn't seem possible to learn this right now.",
        "mysterious_loss_73_answer_1": "Then get out and find that girl with your own efforts.",
        "mysterious_loss_73_answer_2": "Find that girl's body. Now!",
        "mysterious_loss_74_history": "Yes, sir.",
        "mysterious_loss_74_answer_1": "Were you able to find anything?",
        "mysterious_loss_74_answer_2": "What's the latest situation?",
        "mysterious_loss_75_history": "Chief, we found a cover. We're trying to open it now. It's stuck. We have a strong belief that it's underneath here because this place has been carefully closed.",
        "mysterious_loss_75_answer_1": "Come on, guys! Finish this job.",
        "mysterious_loss_75_answer_2": "Keep me informed.",
        "mysterious_loss_76_history": "Chief, it's open! The tunnel is a damp and narrow corridor. There's an incredible smell of moisture and the ground is muddy.",
        "mysterious_loss_76_answer_1": "Proceed.",
        "mysterious_loss_76_answer_2": "The end of the corridor must lead to Lucy.",
        "mysterious_loss_77_history": "We're moving forward. There's a small underground room here. The floor is flat.",
        "mysterious_loss_77_answer_1": "Examine the soil.",
        "mysterious_loss_77_answer_2": "This could be the girl's grave.",
        "mysterious_loss_78_history": "My expert colleagues have identified an area that they think was recently dug. We're digging.",
        "mysterious_loss_78_answer_1": "What's the latest situation?",
        "mysterious_loss_78_answer_2": "What did you find?",
        "mysterious_loss_901_history": "Chief, unfortunately we've reached Lucy's lifeless body. There are countless knife marks on her body. She must have been killed with much more brutality than we estimated. We're sending the body for examination to the autopsy. We're sealing the house. The mission is over.\n\n[CONNECTION LOST...]",
        "mysterious_loss_901_answer_1": "[Restart the Story.]",
        "mysterious_loss_901_answer_2": "[Restart the Story.]",
        "mysterious_loss_902_history": "He confessed to kidnapping the children to experiment on them. He claims he was working on young brains and doing something beneficial for humanity. He'll be held in custody until the trial. I have no doubt he'll get life imprisonment, Chief. The mission was successful. There's nothing left for us to do here now.\n\n[CONNECTION LOST...]",
        "mysterious_loss_902_answer_1": "[Restart the Story.]",
        "mysterious_loss_902_answer_2": "[Restart the Story.]",
        "mysterious_loss_903_history": "This is a very strange place. There's a ceremony here... it's obvious that a ritual was performed. From what we've learned from the girls so far, they were kidnapped for a dark belief called 'Rebirth'. He didn't do anything to the girls, but naturally, they were all very scared. According to this belief, a certain number of young girls needed to be gathered in a certain month and participate in ancient rituals. That's why none of the kidnapped were boys. Now we'll get the girls out of here as soon as possible and hand them over to their families. Send a team here. The mission ends here. Thank you, Chief.\n\n[CONNECTION LOST...]",
        "mysterious_loss_903_answer_1": "[Restart the Story.]",
        "mysterious_loss_903_answer_2": "[Restart the Story.]",
        "mysterious_loss_904_history": "[AUDIO RECORDING]\n\n[TEAM CRYING.]\n\nChief, we need an ambulance urgently! Please! This scum is dead but I'm getting a pulse from the girl! Don't die please don't die! CHIEF, AMBULANCE!!!\n\n[CONNECTION LOST...]",
        "mysterious_loss_904_answer_1": "[Restart the Story.]",
        "mysterious_loss_904_answer_2": "[Restart the Story.]",
        "mysterious_loss_905_history": "Chief, everything is under our control. We set our trap. It was really a great plan. I snuck around from behind. When his attention was distracted, I attacked. He was about to kill the girl. After a big struggle, I couldn't risk it and shot the subject. We're trying to calm Lucy down. She's still in shock. The operation was successful. Thank you for being with us on this mission.\n\n[CONNECTION LOST...]",
        "mysterious_loss_905_answer_1": "[Restart the Story.]",
        "mysterious_loss_905_answer_2": "[Restart the Story.]",
        "mysterious_loss_906_history": "[AUDIO RECORDING]\n\nRun! RUN! Chief, they've figured it out! They planted a bomb at the meeting point. We're okay but the traitor among us. The traitor is dead. My friends are trying to catch the killer. Heh! Did you catch him? Alright Chief. They've caught him. We'll bring him to you as soon as possible.\n\n[CONNECTION LOST...]",
        "mysterious_loss_906_answer_1": "[Restart the Story.]",
        "mysterious_loss_906_answer_2": "[Restart the Story.]",
        "mysterious_loss_907_history": "Chief, we caught him. It was quite simple this time. He didn't understand anything. He says there was no reason behind killing Lucy. Lucy just happened to cross paths with this psychopath at that moment. Unfortunately, you know the rest. The mission is over.\n\n[CONNECTION LOST...]",
        "mysterious_loss_907_answer_1": "[Restart the Story.]",
        "mysterious_loss_907_answer_2": "[Restart the Story.]",
        "mysterious_loss_908_history": "Chief, I caught him, so to speak. The moment he fired his weapon, I fired too, and now his corpse is lying in front of me. The mission is over.\n\n[CONNECTION LOST...]",
        "mysterious_loss_908_answer_1": "[Restart the Story.]",
        "mysterious_loss_908_answer_2": "[Restart the Story.]",
        "mysterious_loss_909_history": "Chief, the operation was successful. It wasn't as simple as we thought. He tried to escape but failed because we had surrounded everywhere. I leave the rest to you with great pleasure. The mission is over.\n\n[CONNECTION LOST...]",
        "mysterious_loss_909_answer_1": "[Restart the Story.]",
        "mysterious_loss_909_answer_2": "[Restart the Story.]",
        "mysterious_loss_910_history": "[A large explosion occurs the moment the button is pressed. This big trap causes the death of the entire team.]\n\n[CONNECTION LOST...]",
        "mysterious_loss_910_answer_1": "[Restart the Story.]",
        "mysterious_loss_910_answer_2": "[Restart the Story.]",
        "mysterious_loss_911_history": "Chief, the support team arrived and arrested them. We're now coming with Lucy for her statement. She'll tell us everything in more detail. We'll discuss the details with you.\n\n[CONNECTION LOST...]",
        "mysterious_loss_911_answer_1": "[Restart the Story.]",
        "mysterious_loss_911_answer_2": "[Restart the Story.]"

}